[
  {
    "input_text": "Training, credentialling, and granting of clinical privileges for laparoscopic general surgery. Despite the lack of scientific data comparing it with traditional open operations, laparoscopic surgery .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The growth inhibition of human breast cancer cells by a novel synthetic progestin involves the induction of transforming growth factor beta..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "A rational attitude toward serum alanine aminotransferase measurement by blood banks, based on a longitudinal study of a cohort of repeat blood donors..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Concomitant cisplatin chemotherapy and radiotherapy in advanced mucosal squamous cell carcinoma of the head and neck. Long-term results of the Radiation Therapy Oncology Group study 81-17..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Malnutrition and carbohydrate malabsorption in children with vertically transmitted human immunodeficiency virus 1 infection..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Characterization of a factor-dependent acute leukemia cell line with translocation (3;3)(q21;q26). A strictly factor-dependent cell line (UCSD/AML1) was established from a patient with the syndrome of.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Prevalence of unsuspected mitral regurgitation and left ventricular diastolic dysfunction in patients with coronary artery disease and acute pulmonary edema associated with normal or depressed left ve.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Myocardial revascularization for the third time. Clinical characteristics and follow-up. Twenty-five patients presenting for a third revascularization procedure were retrospectively reviewed at Loyola.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "The role of conditioning and verbal expectancy in the placebo response. Both conditioning and expectancy models have been offered in recent years as explanations for the placebo response..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Recent changes in the treatment of aortoiliac occlusive disease by the Oxford Regional Vascular Service..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Selective dopamine DA1 stimulation with fenoldopam in cirrhotic patients with ascites: a systemic, splanchnic and renal hemodynamic study..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Gastrointestinal intraluminal pH in normal subjects and those with colorectal adenoma or carcinoma. Recent evidence suggests that the production of colorectal carcinogens is facilitated when the pH of.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Genotypic analyses of Richter's syndrome. The authors report the immunogenotype of two cases of Richter's syndrome..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Coronary morphology after percutaneous directional coronary atherectomy in humans: autopsy analysis of three patients..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Effects of anticonvulsant treatment and low levels of folate and thiamine on amine metabolites in cerebrospinal fluid..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Hemodynamic effects of H2-receptor antagonists. Histamine H2-receptor antagonists (H2RAs) often are administered to intensive care unit patients in an attempt to reduce gastric acidity and to prevent .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Reoperation for recurrent peptic ulcer disease. The patient with recurrent peptic ulcer evidences failure of an initial operation to control the ulcer diathesis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Spontaneous rupture of liver during pregnancy: current therapy. Spontaneous hepatic rupture secondary to severe pregnancy-induced hypertension is associated with a high rate of maternal and fetal mort.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "An immunofluorescence study of cerebral malaria. A correlation with histopathology. Histopathologic and immunopathologic features of cerebral malaria have been defined in a study of six autopsy cases .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Progress report of the Stroke Prevention in Atrial Fibrillation Study. The Stroke Prevention in Atrial Fibrillation Study recently found and reported (SPAF Investigators, N Engl J Med, 1990;322:863-86.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Effects of indomethacin on hepatogenic pulmonary angiodysplasia. A patient had liver cirrhosis associated with marked hypoxemia..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Transient left ventricular filling abnormalities (diastolic stunning) after acute myocardial infarction..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Normal and abnormal pituitary glands: gadopentetate dimeglumine-enhanced MR imaging. Dynamic magnetic resonance (MR) imaging with a 1..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Occurrence of hypercalcemia and leukocytosis with cachexia in a human squamous cell carcinoma of the maxilla in athymic nude mice: a novel experimental model of three concomitant paraneoplastic syndro.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Psychogenic purpura (autoerythrocyte sensitization): an unsolved dilemma. Experience at University Hospitals of Cleveland with 71 cases of Gardner and Diamond's syndrome of autoerythrocyte sensitizati.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Indium-labeled anti-colorectal carcinoma monoclonal antibody accumulation in non-tumored tissue in patients with colorectal carcinoma..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Antiarrhythmic efficacy of a new class III agent, UK-68,798, during chronic myocardial infarction: evaluation using three-dimensional mapping..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Hydrocephalus: overdrainage by ventricular shunts. A review and recommendations. Selected literature review of the clinical course of patients with ventricular shunts for hydrocephalus shows that the .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Pupillary and electroretinographic abnormalities in a family with neuronal intranuclear hyaline inclusion disease..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Diltiazem overdose: pharmacokinetics of diltiazem and its metabolites and effect of multiple dose charcoal therapy. We describe a 38 year-old female who ingested 900 mg of diltiazem..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "A rodent model of cirrhosis, ascites, and bacterial peritonitis. We sought to develop a rodent model of spontaneous bacterial peritonitis and report here the preliminary results of carbon tetrachlorid.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Critical care transportation medicine: new concepts in pretransport stabilization of the critically ill patient..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Beagle pup germinal matrix maturation studies. Intraventricular hemorrhage, or hemorrhage into the germinal matrix tissues of the developing brain, remains a common problem of preterm infants..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Iatrogenic illness in pediatric critical care. Iatrogenic illness may be an important determinant of the need for pediatric intensive care..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "A cellist with arm pain: thermal asymmetry in scalenus anticus syndrome. We report on a cellist with pain and coldness of the upper extremity..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Impact of active immunisation against enteritis necroticans in Papua New Guinea. Enteritis necroticans, known locally as pigbel, has been a major cause of illness and death among children in the highl.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Arthroscopic treatment of temporomandibular joint locking resulting from disc derangement: two-year results..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "5-year results of cisplatin and fluorouracil infusion in head and neck cancer. As part of the developmental process for the Head and Neck Intergroup trial of adjuvant chemotherapy for advanced resecta.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Fluorescence assays to monitor membrane fusion: potential application in biliary lipid secretion and vesicle interactions..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Association of perioperative myocardial ischemia with cardiac morbidity and mortality in men undergoing noncardiac surgery. The Study of Perioperative Ischemia Research Group BACKGROUND..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Gaze-evoked visual seizures in nonketotic hyperglycemia. Focal motor seizures are commonly a symptom of nonketotic hyperglycemia (NKH)..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Race, nutritional status, and survival from breast cancer. The effects of nutritional status on differences in the survival of black and white women with breast cancer were studied in a cohort of 1,96.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Buschke-Loewenstein tumor: verrucous carcinoma of the penis. The Buschke-Loewenstein tumor is an anogenital tumor of characteristic clinical and histologic pattern best considered as a low-grade, well.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Epidemiologic risk factors for children with acute lower respiratory tract infection in Buenos Aires, Argentina: a matched case-control study..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Pancreatitis. Pancreatitis is a common but rather poorly understood entity most often associated with alcohol abuse or biliary tract disease..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Intestinal cryptosporidiosis: pathophysiologic alterations and specific cellular and humoral immune responses in rnu/+ and rnu/rnu (athymic) rats..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of oxygen-free radical scavengers on survival in sepsis. Sepsis remains a leading cause of death in the surgical intensive care unit (SICU) patient following major surgery or trauma..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Mixed form, diffusely scattered calcifications in breast cancer with apocrine features Diffusely scattered calcifications visible with mammography are almost always benign..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Brain microemboli during cardiac surgery or aortography We have observed many focal dilatations or very small aneurysms in terminal arterioles and capillaries of 4 of 5 patients and 6 dogs who had rec.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Serum CA 125 levels during the menstrual cycle. Serum concentrations of CA 125 were measured in different phases of the menstrual cycle in 16 women with ovulatory and 12 women with anovulatory cycles..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Protective role of vitamin E in biological systems. Vitamin E is well accepted as nature's most effective lipid-soluble, chain-breaking antioxidant, protecting cell membranes from peroxidative damage..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The auditory P300 event-related potential: an objective marker of the encephalopathy of chronic liver disease..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Chronic neutropenia. A new canine model induced by human granulocyte colony-stimulating factor. Normal dogs were treated with recombinant human granulocyte colony-stimulating factor (rhG-CSF) at 10 mi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Analysis of the two-team approach to anterior spinal fusion. An anterior approach to the spine via a thoracoabdominal incision offers the surgeon many advantages..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Selection of breast-preservation therapy for primary invasive breast carcinoma. Breast-preservation treatment for primary breast cancer should not be used for all women..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Autoradiographic evaluation of monoclonal antibodies' access to melanoma-associated antigens in melanoma xenografts..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Incisional hernioplasty with Mersilene. Thirty large incisional abdominal hernias (myoaponeurotic defects greater than 10 centimeters) were successfully repaired by a technique of incisional herniopla.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "When do cerebral emboli appear during open heart operations? A transcranial Doppler study. The transcranial Doppler technique enabled the detection of cerebral air emboli in 10 of 10 patients during o.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Warner-Lambert/Parke-Davis Award lecture. Pathobiology of the intestinal epithelial barrier. The major route of passive permeation across intestinal epithelia is paracellular..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Carbon tetrachloride-induced alterations of hepatic calmodulin and free calcium levels in rats pretreated with chlordecone..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Magnitude and time course of beta-adrenergic antagonism during oral amiodarone therapy. To examine the presence and time course of beta-adrenergic antagonism produced by amiodarone, the heart rate, QT.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Biphasic reduction and concanavalin A binding properties of serum alpha-fetoprotein in preterm and term infants..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Doppler diagnostics, indications, and control of surgical treatment in patients with carotid pathology..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Postauricular cerebellar encephalocoele secondary to chronic suppurative otitis media and mastoid surgery..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Cardiac tamponade and contralateral hemothorax after subclavian vein catheterization. A patient developed life-threatening cardiac tamponade and contralateral hemothorax after insertion of a subclavia.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Human breast milk contains bovine IgG. Relationship to infant colic? Previous studies have suggested that an unidentified cow's milk protein, other than beta-lactoglobulin and casein, might play a pat.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Immune competent cells of regional lymph nodes in colorectal cancer patients: I. Flow cytometric analysis of lymphocyte subpopulation..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The cutaneous manifestations in children with familial Mediterranean fever (recurrent hereditary polyserositis). A six-year study..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Neurologic complications of alcoholism. Neurologic and myopathic complications of alcoholism are multiple and diverse, affecting both the central and peripheral nervous systems..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "A new technique of surgical treatment of chronic duodenal ulcer without laparotomy by videocoelioscopy..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of activity on supraventricular tachyarrhythmias after coronary artery bypass surgery. The purpose of this study was to evaluate patient activities, professional staff activities, backrest posi.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Converting enzyme inhibitors and renal function in essential and renovascular hypertension. Converting enzyme inhibitors (CEI) are useful in the treatment of hypertension..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Late complications in pediatric cardiac transplant recipients. Late complications occurring more than 3 months after cardiac transplantation were analyzed in 29 pediatric patients in whom 31 cardiac t.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Prostate cancer: transrectal ultrasound and pathology comparison. A preliminary study of outer gland (peripheral and central zones) and inner gland (transition zone) cancer..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Drug induced refractory headache--clinical features and management. Two hundred patients who were taking daily symptomatic or immediate relief medications, often in excessive quantities, yet suffering.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Quantification of vascular stenosis with color Doppler flow imaging: in vitro investigations. The accuracy of quantifying the degree of vascular stenosis with color Doppler flow imaging (7..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Sudden cardiac death while wearing a Holter monitor. The Holter tapes of 61 patients (46 men, mean age +/- standard deviation 65 +/- 11 years) with sudden cardiac death while being monitored were anal.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "An overview of intimal hyperplasia. Many hypotheses have been postulated for the development of intimal hyperplasia in vein and prosthetic grafts..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Natural evolution of cardiac function, cardiac pathology and antimyosin scan in a murine myocarditis model..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Morphological observations late (greater than 30 days) after clinically successful coronary balloon angioplasty. This report describes clinical, morphological, and histological findings late (1.6-24..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Ocular complications of rheumatic diseases of childhood. The association between inflammatory ocular and articular disease is a strong one, although the pathogenesis of this relationship is obscure..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Radioimmunoscintigraphy using iodine-131-anti-CEA monoclonal antibodies and thallium-201 scintigraphy in medullary thyroid carcinoma: a case report..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The use of Molteno implant and anterior chamber tube shunt to encircling band for the treatment of glaucoma in keratoplasty patients..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Temporoparietal cortex in aphasia. Evidence from positron emission tomography. Forty-four aphasic patients were examined with (F18)-fluorodeoxyglucose positron emission tomography in a resting state t.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Influence of preservation or perfusion of intraoperatively identified spinal cord blood supply on spinal motor evoked potentials and paraplegia after aortic surgery..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Placebo controlled trial of xamoterol versus digoxin in chronic atrial fibrillation. Thirteen patients in chronic atrial fibrillation with a normal resting heart rate but with exercise tachycardia and.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Dislocation after total hip arthroplasty. Causes and prevention. In this prospective study, a technique of positioning the acetabulum by bony landmarks of the pelvis in the standing position was devel.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Use of immunoglobulin gene rearrangements to show clonal lymphoproliferation in hyper-reactive malarial splenomegaly In Africa, hyper-reactive malarial splenomegaly (HMS), which is also known as tropi.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Idiopathic intracranial hypertension. Although the cause of IIH remains obscure, loss of visual function is common, and patients may progress to blindness..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "HMPAO-SPECT imaging resembling Alzheimer-type dementia in mitochondrial encephalomyopathy with lactic acidosis and stroke-like episodes (MELAS)..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Volvulus of the colon. The charts of all patients with colonic volvulus at the University of Louisville Hospitals between 1983 and 1988 were reviewed..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Treatment of anovulation due to polycystic ovarian syndrome by laparoscopic ovarian electrocautery. Our experience of ovarian electrocautery for the treatment of polycystic ovarian syndrome (PCOS) in .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Comparison of a new immunoassay for determining serum pancreatic isoamylase with two standard techniques..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Homeobox gene expression plus autocrine growth factor production elicits myeloid leukemia. In the murine myelomonocytic leukemia WEHI-3B, proviral insertions have induced expression of the Hox-2..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Point mutation, allelic loss and increased methylation of c-Ha-ras gene in human hepatocellular carcinoma..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Pharmacology of recovery after stroke. Laboratory research during the past decade has begun to provide insights into the neurobiologic basis of functional recovery after brain injury..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Predictors of long-term cardiac survival in patients with multivessel coronary artery disease undergoing percutaneous transluminal coronary angioplasty..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Neurotologic findings in basilar migraine. Treatment of a patient with otologic symptoms and associated migraine-like headache presents the otolaryngologist with formidable problems..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Deletion of the human retinoblastoma gene in primary leukemias. As an initial step in evaluating the role of tumor suppressor genes in leukemogenesis, we surveyed primary leukemia cells from 130 patie.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Postoperative cerebrospinal fluid leakage after lumbar spine operations. Conservative treatment. Cerebrospinal fluid (CSF) leakage from a postoperative wound after lumbar spine operation is an uncommo.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Detection by CT during arterial portography of colorectal cancer metastases to liver. A prospective evaluation of the accuracy of real-time ultrasonography (US), computed tomography (CT), infusion hep.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Reversible myeloneuropathy of nitrous oxide abuse: serial electrophysiological studies. Detailed electrophysiological studies were performed in 4 patients with myeloneuropathy induced by abuse of nitr.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Chronic pain in primary care. Identification and management of psychosocial factors. Chronic pain is a problem of great public health importance that is frequently seen in the primary care setting..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Congenital dilatation of the bile duct in 100 instances and its relationship with anomalous junction [published erratum appears in Surg Gynecol Obstet 1991 Mar;172(3):246] Congenital dilatation of the.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Physical and pharmacologic restraint of nursing home patients with dementia. Impact of specialized units This case-control study of 31 specialized dementia units and 32 traditional units in five state.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Delayed chest wall pain due to sternal wire sutures. This report describes 18 patients with disabling chest wall pain due to one or more sternal wire sutures..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Ceftriaxone-sulbactam combination in rabbit endocarditis caused by a strain of Klebsiella pneumoniae producing extended-broad-spectrum TEM-3 beta-lactamase..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Microsurgical epididymovasostomy by tubule intussusception: a new technique in rat model. This experimental study on 15 adult male rats with bilateral epididymovasostomies evaluates a new technique of.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Human papillomavirus type 16 associated with oral squamous carcinoma in a cardiac transplant recipient..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Recognition and embolic potential of intraaortic atherosclerotic debris. Atherosclerotic disease of the thoracic aorta is common in the elderly and patients with clinical coronary artery disease..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Blood pressure measurements during dental checkups representative of 26-hour registration. The effect of dental checkups on blood pressure was investigated..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Genital human papillomavirus infection Human papillomavirus is one of the most common causes of sexually transmitted diseases..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Acute abdominal pain in the elderly. STUDY OBJECTIVES: To determine the incidences of both specific diagnosis and surgical diseases in patients more than 65 years old who present to the emergency depa.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cross-national changes in the effects of peptic ulcer disease. OBJECTIVE: To describe and to analyze the changing effects of peptic ulcer disease over time..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Orthotopic liver transplantation for patients with hepatitis B virus-related liver disease Fifty-nine patients with prior hepatitis B virus infection underwent orthotopic liver transplantation..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Clinical significance of simple heart rate-adjusted ST segment depression in supine leg exercise in the diagnosis of coronary artery disease..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Using a state cancer registry to increase screening behaviors of sisters and daughters of breast cancer patients..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Sensitivity for detecting fibrillation potentials: a comparison between concentric and monopolar needle electrodes..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Endemic Cryptosporidium and Giardia lamblia infections in a Thai orphanage. We conducted a point prevalence survey for enteric protozoa in 205 institutionalized orphans 1-61 months of age in Bangkok, .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of age on the efficacy of blood pressure treatment strategies. To study whether the proportion of excess cardiovascular events attributable to various levels of systolic blood pressure varies w.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Stenosis of the sphincter of Oddi. \"Stenosing papillitis\" is a descriptive term for an anatomic deformity of the papilla of Vater that is characterized by narrowing of the lower end of the bile duct a.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Gallstone dissolution. Many methods are available for gallstone dissolution, including oral bile salts; cholesterol solvents such as mono-octanoin or methyl tert-butyl either; and calcium or pigment s.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Seizures in the alcoholic patient. The First International Symposium on Alcohol and Seizures (September 1988, Washington, DC) convened experts from North America and Europe to discuss the basic and cl.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Oligoclonal T cell receptor gene rearrangements in blood lymphocytes of patients with acute Epstein-Barr virus-induced infectious mononucleosis..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Spontaneous bacterial peritonitis due to Salmonella enteritidis in cirrhotic ascites. Spontaneous bacterial peritonitis due to Salmonella is uncommon..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effects of preoperative radiotherapy on rectal cancer. Preliminary report on combining radiation with intratumor injections of peplomycin and bromodeoxyuridine..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Mechanical circulatory support as a bridge to transplantation: current status of total artificial heart in 1989 and determinants of survival..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Role of perfusion pressure and flow in major organ dysfunction after cardiopulmonary bypass. The role of perfusion pressure and flow during cardiopulmonary bypass with moderate hypothermia and hemodil.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Subtrochanteric fractures treated with interlocking nailing. In a prospective study of 31 subtrochanteric fractures treated with Grosse-Kempf interlocking nails with a followup period of at least 1 ye.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Decreased toxicity of polymorphonuclear neutrophils toward hepatocytes isolated from rats with acute inflammatory reaction..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Intraoperative pressure profile measurement and continence mechanism adjustment in the Indiana pouch urinary reservoir..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The surgical management of children with ulcerative colitis. The old vs. the new. The authors' experience with children who have chronic ulcerative colitis was reviewed to compare their current surgic.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Collateral circulation in Kawasaki disease with coronary occlusion or severe stenosis. Forty patients with Kawasaki disease with severe coronary sequelae were investigated..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Laparoscopic pelvic lymphadenectomy in the staging of early carcinoma of the cervix. Laparoscopic pelvic lymphadenectomy was performed in 39 patients..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Helicobacter pylori infection: a simplified diagnostic approach. We evaluated the diagnostic accuracy of endoscopic finding of nodular antritis and rapid urease test (RUT) in order to simplify the app.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Disappearance of renin-induced proteinuria by an ACE-inhibitor: a case report. A 55-year-old man developed renovascular hypertension that was characterized by high plasma renin activity..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Epithelial tumors of the ovary: CT findings and correlation with US. One hundred thirty patients with 170 epithelial ovarian tumors were prospectively studied with computed tomography (CT) before surg.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Ear involvement in the yellow nail syndrome. Recognized features of the yellow nail syndrome include yellow nails, lymphedema, and pleural effusions..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Mandibular osteomyelitis in a patient with sickle cell anemia: report of case. A case is presented in which mandibular osteomyelitis and mental nerve paresthesia developed in a patient with sickle cel.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Diagnostic value of ventricular stimulation in patients with idiopathic dilated cardiomyopathy. To assess the response to programmed ventricular stimulation and the clinical outcome, we performed a pr.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Screening colonoscopy in asymptomatic average-risk persons with negative fecal occult blood tests. Colonoscopy was performed on 210 asymptomatic average-risk persons, aged 50-75 years, who had negativ.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Treatment of anorectal abscess with or without primary fistulectomy. Results of a prospective randomized trial..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Frequency of three Hex A mutant alleles among Jewish and non-Jewish carriers identified in a Tay-Sachs screening program..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Meralgia paresthetica after coronary bypass surgery. Meralgia paresthetica is a neurologic disorder characterized by localized paresthesia and numbness on the anterolateral aspect of the thigh and inv.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Avoiding interpretive pitfalls when assessing arrhythmia suppression after myocardial infarction: insights from the long-term observations of the placebo-treated patients in the Cardiac Arrhythmia Pil.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "One-year outcome after cerebral infarction in whites, blacks, and Hispanics. Little is known about outcome after cerebral infarction for different ethnic groups..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Choledocholithiasis in Chinese immigrants with cholelithiasis. During the period from January 1987 to December 1989, admissions for biliary tract disease at the New York Infirmary--Beekman Downtown Ho.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Prognosis and prognostic factors of retinal infarction: a prospective cohort study. OBJECTIVE--To determine the prognosis and adverse prognostic factors in patients with retinal infarction due to pres.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Role of histamine in natural killer cell-mediated resistance against tumor cells. The formation of lung metastases by i.v..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Significance of fill-in after thallium-201 reinjection following delayed imaging: comparison with regional wall motion and angiographic findings To identify reversible defects, reinjection of a small .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cloning and expression of cDNAs for two distinct murine tumor necrosis factor receptors demonstrate one receptor is species specific..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Urinary tract infections. Urinary tract infections are a common infection for the primary care physician to see in the office..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "A longitudinal study of respiratory symptoms in a community population sample. Correlations with smoking, allergen skin-test reactivity, and serum IgE Chronic cough and/or phlegm, wheeze in the absenc.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Oral contraception in disease states. Oral contraceptives are clearly contraindicated in patients with a history of thromboembolic disease, ischemic heart attack, or cerebral stroke..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "A tongue force measurement system for the assessment of oral-phase swallowing disorders. A computer-aided measuring system using a highly sensitive beam transducer has been developed to provide a quan.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of age on the efficacy of blood pressure treatment strategies. To study whether the proportion of excess cardiovascular events attributable to various levels of systolic blood pressure varies w.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Results and complications of angioplasty in fibromuscular disease. Percutaneous transluminal angioplasty (PTA) was used to treat 66 patients with 85 renal artery stenoses due to fibromuscular dysplasi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Posterior chamber intraocular lens implantation in eyes with inactive and active proliferative diabetic retinopathy..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Giant eccrine acrospiroma. Four cases of large eccrine acrospiroma (three benign, one malignant) are reported..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Imaging the gallbladder: a historical perspective. After Wilhelm Conrad Roentgen's discovery of the X-ray in 1895, it was initially thought that gallstones could not be visualized..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Thrombolytic therapy for noncoronary diseases. Thrombolytic therapy has been used fairly extensively in the management of acute proximal deep-vein thrombophlebitis of the extremities, acute pulmonary .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The association of skin color with blood pressure in US blacks with low socioeconomic status To determine the association of skin color, measured by a reflectometer, with blood pressure in US blacks, .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Epidermoid cysts of the brain stem. Report of three cases. The authors report the cases of three patients with epidermoid cysts which insinuated themselves into the brain stem..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Lipid peroxidation and hepatic antioxidants in alcoholic liver disease. The generation of hepatic liver peroxidation by free radicals has been proposed as a mechanism for ethanol induced hepatotoxicit.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Body water measurement in growth disorders: a comparison of bioelectrical impedance and skinfold thickness techniques with isotope dilution..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Reduction of gastric ulcer recurrence after suppression of Helicobacter pylori by cefixime. The effect on the recurrence of gastric ulcers after suppression of Helicobacter pylori by combined treatmen.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Mechanical sutures in perforation of the thoracic esophagus as a safe procedure in patients seen late..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cone cerclage in pregnancy. We report a technique of cone cerclage and the results and outcome in 17 patients who required a diagnostic cone biopsy in pregnancy. The mean age of the patients was 30..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Liposarcoma arising in the cheek: report of a case and review of the literature. The following points can be made about liposarcoma of the oral cavity: 1) it is rare and slow growing; 2) it is often m.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The Exeter Dysphagia Assessment Technique. The Exeter Dysphagia Assessment Technique (EDAT) uses noninvasive equipment to record, simultaneously, \"feeding respiratory patterns,\" the time drink entered.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Lymphomas of the breast. A clinicopathologic and immunohistochemical study of primary and secondary cases..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Role of cytochrome P-450 in reperfusion injury of the rabbit lung. Reactive oxygen species are a major cause of damage occurring in ischemic tissue after reperfusion..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "A retrospective study of spontaneous remission and long-term outcome in patients with infantile spasms..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The osteogenetic potential of fracture haematoma. Subperiosteal and intramuscular transplantation of the haematoma..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Respiratory epithelium in a cystic choristoma of the limbus. A female newborn had a cystic, whitish gray mass at the inferotemporal limbus of the left eye..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Transient neuromuscular impairment resulting from prolonged inhalation of halothane and enflurane. Inhalation anesthesia first with halothane followed by enflurane relieved a patient with status asthm.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Protective effect of increased glycolytic substrate against systolic and diastolic dysfunction and increased coronary resistance from prolonged global underperfusion and reperfusion in isolated rabbit.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Young's syndrome (obstructive azoospermia and chronic sinobronchial infection): a quantitative study of axonemal ultrastructure and function..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Creutzfeldt-Jakob disease from allogeneic dura: a review of risks and safety. Surgeons and the lay public have recently expressed concern over the safety of allogeneic dura as it relates to the transm.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Sensitivity of digoxigenin and biotin labelled probes for detection of human papillomavirus by in situ hybridisation..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Genetic diagnosis of Lynch syndrome II in an extended colorectal cancer-prone family. Knowledge of colon cancer genetics, with particular attention to precision in hereditary cancer syndrome diagnosis.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Motor units in incomplete spinal cord injury: electrical activity, contractile properties and the effects of biofeedback..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Prochlorperazine and transdermal scopolamine added to a metoclopramide antiemetic regimen. A controlled comparison..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Plasma homocyst(e)ine levels in men with premature coronary artery disease. Plasma homocyst(e)ine (that is, the sum of free and bound homocysteine and its oxidized forms, homocystine and homocysteine-.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Standard v lightweight wheelchair propulsion in spinal cord injured patients. Twenty-six male SCI subjects (six quadriplegics, eight \"high paraplegics,\" and 12 \"low paraplegics\") propelled both standa.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Obstructive sleep apnea presenting with nocturnal angina, heart failure, and near-miss sudden death. An obese woman with a one-year history of episodic nocturnal chest pain was admitted because of sho.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Postural hypotension: pressor effect of octreotide not mediated by norepinephrine. Orthostatic hypotension of the Shy-Drager syndrome is a chronic incapacitating condition characterized by lack of an .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Acute naming deficits following dominant temporal lobectomy: prediction by age at 1st risk for seizures. Age at 1st risk for seizures may predict anomia following dominant anterior temporal lobectomy..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Heparin as an adjunctive treatment after thrombolytic therapy for acute myocardial infarction. The rationale for considering heparin therapy as an adjunct to thrombolytic treatment for patients with a.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Radiology for cochlear implants. One fifth of patients selected for cochlear implants have such bony irregularities in the cochlear duct that full insertion of a multichannel electrode array is imposs.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Immune complexes in the choroid plexus in liver cirrhosis. A histopathologic and immunofluorescence study of the choroid plexus was performed in 12 cases of liver cirrhosis (cirrhosis group) and in 20.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Results of a multicenter trial comparing imipenem/cilastatin to tobramycin/clindamycin for intra-abdominal infections..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The anatomical basis of the caecocentral scotoma. New observations and a review. It is shown that the 'papillomacular bundle' of optic nerve fibres, although a concept discussed frequently in the clin.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Is preoperative ultrasound cancer survey necessary in patients with normal liver function tests? Abdominal ultrasound examination is so easy that it may be overused..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The pharmacokinetics of plasminogen activator inhibitor-1 in the rabbit. The pharmacokinetics of the activated and latent forms of plasminogen activator inhibitor-1 (PAI-1) isolated from HT1080 fibros.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Age-related hypotensive effect of placebo and active treatment in patients older than 60 years. European Working Party on High Blood Pressure in the Elderly..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cardiac myosin-induced myocarditis. Heart autoantibodies are not involved in the induction of the disease..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Postangiographic femoral artery injuries: nonsurgical repair with US-guided compression Ultrasound-guided compression repair (UGCR) of catheterization-related femoral artery injuries was evaluated as .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Surgery for acute and chronic cholecystitis. Cholecystostomy and cholecystectomy remain appropriate and effective therapy for acute and chronic cholecystitis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Appendectomy in primary and secondary staging operations for ovarian malignancy. Appendectomy was performed at primary or secondary staging operations in 100 patients with ovarian malignancies..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Parathyroid hormone and cirrhosis of the liver. Fifty patients with liver cirrhosis (36 alcoholic, 1 drug-induced, 7 posthepatitic, and 6 cryptogenic) and normal renal function were investigated to de.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Epidural anaesthesia for labour and caesarean section in a parturient with a single ventricle and transposition of the great arteries..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Shy-Drager syndrome. Effect of fludrocortisone and L-threo-3,4-dihydroxyphenylserine on the blood pressure and regional cerebral blood flow..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Arteriovenous malformation of the tongue. Polyvinyl alcohol particles used to embolize an arteriovenous malformation of the tongue were only temporarily successful..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Case-control study of coronary heart disease risk factors in the elderly. We undertook a case-control study utilizing a large coronary arteriography database to determine if traditional cardiovascular.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Safe performance of difficult laparoscopic cholecystectomies. Laparoscopic cholecystectomy has been advocated for the treatment of uncomplicated symptomatic gallstone disease, but has not been widely .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Carotid-subclavian bypass--a decade of experience. From August 1979 to August 1989, carotid-subclavian bypass or transposition procedures were performed on 18 women and 13 men ranging in age from 19 t.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Epstein-Barr virus transformation of B lymphocytes from IgA nephropathy patients and first-degree relatives results in increased immunoglobulin synthesis not restricted to IgA..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The ileosigmoid knot. The ileosigmoid knot (ISK) is a rare cause of intestinal obstruction. Unfamiliarity with the condition could have disastrous consequence at surgery..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "CR leads in cardiac emergencies. A preliminary study. The purpose of this study was to find a set of simplified electrocardiographic (ECG) leads that would be useful in cardiac emergencies..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Left ventricular filling impairment in asymptomatic chronic alcoholics. Systolic left ventricular dysfunction is relatively common in even asymptomatic alcoholics, but whether diastolic function is al.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Effective endothelialization of polyurethane surfaces. Response to shear stress and platelet adhesion..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Benign and malignant nodules in cirrhotic livers: distinction based on blood supply. The blood supplies of nodular lesions associated with liver cirrhosis were analyzed in vivo with various imaging mo.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Hypoplastic transverse arch and coarctation in neonates. Surgical reconstruction of the aortic arch: a study of sixty-six patients. From Jan. 1, 1983, to Jan..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Abdominal aneurysms in childhood: report of a case and review of the literature. Abdominal aneurysms are rare in children and are usually found in association with congenital cardiac or aortic malform.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Bilateral vocal cord hematomas associated with shoulder harness use. A case of bilateral vocal cord hematomas caused by a shoulder harness injury is presented..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Outcome among surviving very low birthweight infants: a meta-analysis. Because published outcome studies are the only available source of data about the morbidity among surviving very low birthweight .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Genetic counselling in retinoblastoma: importance of ocular fundus examination of first degree relatives and linkage analysis..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Correction of subclavian artery stenosis by percutaneous angioplasty. Subclavian artery stenosis is an infrequently recognized cause of left-sided chest and arm pain that can mimic the signs and sympt.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Causes of death in hospitalized intravenous drug abusers. The authors reviewed at autopsy the causes of death of 274 patients with evidence of intravenous drug abuse who had been admitted to a large p.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Reconstruction after mastectomy. Advances in materials and techniques, especially those involving transposition of muscle and skin flaps, have made breast reconstruction possible for most women who un.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Assessment of \"squamous cell carcinoma antigen\" (SCC) as a marker of epidermoid carcinoma of the anal canal..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Immediate postoperative mammogram for failed surgical excision of breast lesions In a series of 200 consecutive preoperative needle localizations of non-palpable breast lesions, 128 lesions (64%) were.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Catheter modification of the atrioventricular junction with radiofrequency energy for control of atrioventricular nodal reentry tachycardia. BACKGROUND..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Clinicopathologic studies of children who die of acute lower respiratory tract infections: mechanisms of death..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Learning disabilities in epilepsy: neurophysiological aspects. Subclinical generalized spike-wave discharges are often accompanied by transitory cognitive impairment, demonstrable by psychological tes.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Methionine dependency of malignant tumors: a possible approach for therapy When methionine (Met), an essential amino acid, was substituted for by its precursor homocysteine (Hcy) in the culture medium.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Analysis of programmed stimulation methods in the evaluation of ventricular arrhythmias in patients 20 years old and younger..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Mean arterial blood pressure changes in premature infants and those at risk for intraventricular hemorrhage..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Proliferation markers Ki-67 and p105 in soft-tissue lesions. Correlation with DNA flow cytometric characteristics..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Angiodysplasia: characterization, diagnosis, and advances in treatment. Gastrointestinal bleeding accounts for 2% of all adult hospital admissions each year..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The mouse insulin-like growth factor type-2 receptor is imprinted and closely linked to the Tme locus. T-associated maternal effect (Tme) is the only known maternal-effect mutation in the mouse..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Congenital biliary tract disease. Jaundice in the pediatric patient requires prompt and directed evaluation..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Occlusion of the brachial artery by thrombus dislodged from a traumatic aneurysm of the anterior humeral circumflex artery..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Genetic flanking markers refine diagnostic criteria and provide insights into the genetics of Von Hippel Lindau disease..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Isolated trigeminal sensory loss secondary to a distal anterior inferior cerebellar artery aneurysm: case report..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Long-term survival patients with acute and severe renal failure due to multiple myeloma. We selected 37 cases, followed-up for more than 36 months or until death, from a series of 45 patients affected.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Prospective observations of 100 high-risk neonates by high-field (1.5 Tesla) magnetic resonance imaging of the central nervous system: I. Intraventricular and extracerebral lesions..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Acute pelvic inflammatory disease after surgical sterilization. STUDY OBJECTIVE: Physicians are very cognizant of the possibility of pregnancy after surgical sterilization, but the potential for acute.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Inverse correlation between plasma vitamin E and mortality from ischemic heart disease in cross-cultural epidemiology..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Plasma homocyst(e)ine levels in men with premature coronary artery disease. Plasma homocyst(e)ine (that is, the sum of free and bound homocysteine and its oxidized forms, homocystine and homocysteine-.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Autosomal dominant polycystic kidney disease--more than a renal disease. Autosomal dominant polycystic kidney disease (ADPKD) is the most common genetic disease, affecting a half million Americans..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Behavioral management of psychogenic cough: alternative to the \"bedsheet\" and other aversive techniques..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Rediscovering tactile agnosia. Eighty-four patients with damage to various levels of the nervous system, ranging from the peripheral nerves to the cerebral cortex, underwent somesthetic assessment in .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Contemporary management of a potentially lethal fetal anomaly: a successful perinatal approach to epignathus..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Multiple noncontiguous spine fractures. The data from a prospective study of 508 spine injuries were reviewed to determine the incidence of multiple noncontiguous spine fractures..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Severe aortic regurgitation as a late complication of temporal arteritis. Two patients with a remote history of pathologically documented giant cell arteritis developed severe regurgitation..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "A case of dyschondroplasia associated with brain stem glioma: diagnosis by stereotactic biopsy. We present a 24-year-old patient with multiple chondromas of both hands, the pelvis, the left leg, and a.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Atelectasis affects the rate of arterial desaturation during obstructive apnea. Chronic hemodynamic disturbances are more profound in patients with obstructive sleep apnea when underlying lung disease.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Beneficial effects of x-irradiation on recovery of lesioned mammalian central nervous tissue. We examined the potential of x-irradiation, at clinical dose levels, to manipulate the cellular constituen.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Cardiac arrest due to spontaneous coronary artery dissection in a patient with coronary ectasia--a case report..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Ischemic colitis. An ever-changing spectrum? Ischemic colitis, or more properly colonic ischemia, became a clear clinical entity in the past 25 years..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Gonadoblastoma in an anatomically normal man: a case report and literature review. Gonadoblastoma, a rare gonadal neoplasm, presents most frequently in phenotypic female or phenotypically male patient.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Conditioning of the spinal stretch reflex: implications for rehabilitation. The purpose of this article is to describe a new technique that can potentially be applied to patients with hyperactive spin.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Follow-up of patients who underwent arterial switch repair for transposition of the great arteries Thirty infants underwent arterial switch for transposition of the great arteries within the first wee.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Adult hepatic fibropolycystic disease presenting as obstructive jaundice. Obstructive jaundice caused by compression of the common hepatic duct by a simple hepatic cyst in a 31 year old Europid man is.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Aerobic work capacity in patients with chronic fatigue syndrome OBJECTIVE--To determine the aerobic work capacity of patients with the chronic fatigue syndrome and compare it with that of two control .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Adenocarcinoma of the colon and rectum in patients less than 40 years of age. From 1962 to 1988, 50 of 801 patients with adenocarcinoma of the colon and rectum treated at the National Naval Medical Ce.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Bronchial asthma. Asthma is one of the most common respiratory problems in modern industrialized countries, affecting over 5% of the population..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Reappraisal of the mechanism for cerebrospinal fluid hypertension during aortic surgery. Cerebrospinal fluid (CSF) hypertension during aortic surgery is a poorly understood, multifactorial event that .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Intractable complex partial seizures associated with occult temporal lobe encephalocele and meningoangiomatosis: a case report..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Sexually transmitted arthritis syndromes. Sexually transmitted infections may provoke a wide variety of rheumatic lesions. Disseminated N..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Association between extent of colonic mucosal sialomucin change and subsequent local recurrence after curative excision of primary colorectal cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Coronary vascular remodeling and myocardial fibrosis in the rat with renovascular hypertension. Response to captopril..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Prevalence of Raynaud phenomenon in the adult population of South Carolina. A prevalence estimate for Raynaud phenomenon among adult residents of South Carolina was based on data obtained from respond.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The relationship of intraluminal shunting to technical results after carotid endarterectomy. This study evaluates the incidence of defects on the intraoperative angiograms of 160 carotid endarterectom.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Natural history of congestive gastropathy in cirrhosis. The Liver Study Group of V. Cervello Hospital..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Iron and the liver. Iron is essential for life, but iron overload is toxic and potentially fatal. The liver is a major site of iron storage and is particularly susceptible to injury from iron overload.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Role of prostaglandin E1 in reducing pulmonary vascular resistance in an experimental model of acute lung injury..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Venous ulcers: pathophysiology and medical therapy. Venous ulcers may occur as a result of lower extremity calf pump failure, with ensuing edema, trapping of white blood cells and deposition of perica.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Identification of lymphotoxin and tumor necrosis factor in multiple sclerosis lesions. Multiple sclerosis (MS) brain tissue, spleen, and PBMC were studied using immunocytochemistry and FACS for immuno.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Endoscopic findings in Yersinia enterocolitica enterocolitis. The endoscopic findings in the colon and terminal ileum in eight cases of Yersinia enterocolitica enterocolitis infection were studied..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Clinical antecedents to in-hospital cardiopulmonary arrest. While the outcome of in-hospital cardiopulmonary arrest has been studied extensively, the clinical antecedents of arrest are less well defin.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "X-linked spinal muscular atrophy (Kennedy's syndrome). A kindred with hypobetalipoproteinemia. Kennedy's syndrome, X-linked adult-onset bulbospinal muscular atrophy, has been described in over 30 fami.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Radionuclide imaging in otolaryngology-head and neck surgery. Radionuclide imaging provides both qualitative and quantitative information that can have dramatic effects on patient management in diseas.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Growth hormone deficiency in children has psychological and educational co-morbidity. Growth delay caused by growth hormone deficiency (GHD) is a condition presented with increased frequency to pediat.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Multimodality cisplatin treatment in nonresectable alpha-fetoprotein-positive hepatoma. Twenty-eight patients with alpha-fetoprotein-positive (AFP+) nonresectable hepatoma have been enrolled in a new .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Severe thrombocytopenia after paracetamol overdose. Two patients with severe thrombocytopenia after paracetamol overdose are described. The platelet count was lowest two days after the overdose..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Benign parotid tumour enucleation--a reliable operation in selected cases. The method of surgical treatment for benign tumours of the parotid gland had not yet been rationalized, but many authors reco.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Endocrine consequences of alcohol abuse. The recognized endocrine consequences of alcohol abuse are reviewed on an organ by organ basis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Microspectrophotometric DNA analysis in ulcerative colitis with special reference to its application in diagnosis of carcinoma and dysplasia..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Laryngeal dystonia: a series with botulinum toxin therapy. Laryngeal dystonia is a syndrome characterized by action-induced, involuntary spasms of the laryngeal muscles..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Does auxiliary heterotopic liver transplantation reverse hypersplenism and portal hypertension? In this study, performed to assess the effect of auxiliary heterotopic liver transplantation on portal h.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Overall mortality and cancer mortality around French nuclear sites Higher than expected mortality from leukaemia has been observed in the population under age 25 living around Sellafield and Dounreay,.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Anticardiolipin antibodies: a study of frequency in TIA and stroke. We undertook a prospective study of consecutive patients to determine the frequency of elevated IgG and IgM anticardiolipin antibodi.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Experimental isobaric subarachnoid hemorrhage: regional mitochondrial function during the acute and late phase..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Dyspareunia. Tracing the cause. Difficult or painful sexual intercourse is a sensitive topic for most women..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Simplified method for estimating true aortic valve mean gradient from simultaneous left ventricular and peripheral arterial pressure recordings..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Aplasia cutis congenita and arteriovenous fistula. Case report and review. We describe a child with congenital aplasia cutis congenita of the scalp and an occult giant posterior fossa arteriovenous fi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Integration of hepatitis B vaccination into rural African primary health care programmes. OBJECTIVE--To determine the efficacy of hepatitis B vaccine when added to the routine expanded programme on im.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of a calcium-entry blocker, nicardipine, on intrarenal hemodynamics in essential hypertension. The effects of a calcium-entry blocker, nicardipine, on intrarenal hemodynamics were studied in es.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The cholecystokinin receptor antagonist devazepide enhances morphine-induced analgesia but not morphine-induced respiratory depression in the squirrel monkey..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Chronic alcoholic gastritis. Roles of alcohol and Helicobacter pylori. We assessed the relative roles of alcohol and infection with Helicobacter pylori in the pathogenesis of chronic gastritis in alco.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of abrupt mitral regurgitation after balloon valvuloplasty on myocardial load and performance. The concept that mitral regurgitation masks myocardial dysfunction by reducing afterload and augme.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "A case of group B streptococcal pyomyositis The group B streptococcus is an opportunistic pathogen that causes a variety of serious infections including bacteremias, puerperal sepsis, and neonatal men.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Computed tomography for evaluation of puerperal infections. Pelvic computed tomography was used to evaluate 74 women with persistent puerperal infection..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "IgE receptor-mediated phosphatidylinositol hydrolysis and exocytosis from rat basophilic leukemia cells are independent of extracellular Ca2+ in a hypotonic buffer containing a high concentration of K.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "An analysis of the results of mammographically guided biopsies of the breast. Three hundred and fifty-three women underwent 358 biopsies of the breast for nonpalpable mammographic lesions during a fiv.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Evaluation of serum CA 125 as a tumor marker in non-small cell lung cancer. Serum CA 125 levels were evaluated in 130 healthy subjects and 133 patients with untreated pulmonary lesions..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Intracranial pressure in African children with cerebral malaria Opening lumbar cerebrospinal fluid (CSF) pressure was measured with a paediatric spinal fluid manometer in 26 of 61 Kenyan children (mea.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Clinical, radiographic, and hemodynamic correlations in chronic congestive heart failure: conflicting results may lead to inappropriate care..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Beat-to-beat detection of ventricular late potentials with high-resolution electrocardiography. To detect dynamic changes of VLPs we developed a low-noise, HR-ECG with a gain of 10(5)-10(6)X..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Surgical management of exophytic chiasmatic-hypothalamic tumors of childhood. Sixteen children underwent 18 operations for radical resection of chiasmatic-hypothalamic tumors..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Signs distinguishing spasmus nutans (with and without central nervous system lesions) from infantile nystagmus..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Clinical diagnosis of tamponade in Malawi. A consecutive series of 25 Malawian patients with tamponade secondary to tuberculosis were compared to 25 patients with congestive cardiac failure, without p.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "A controlled trial of psychological treatment for the irritable bowel syndrome. One hundred two patients with irritable bowel syndrome were studied in a controlled trial of psychological treatment inv.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Defects in the precore region of the HBV genome in patients with chronic hepatitis B after sustained seroconversion from HBeAg to anti-HBe induced spontaneously or with interferon therapy..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Experimental intracerebral hemorrhage: early removal of a spontaneous mass lesion improves late outcome..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Lateral medullary infarction: prognosis in an unselected series. We describe the acute and long-term prognosis in 43 patients with lateral medullary infarction (LMI) collected from a population-based .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Secondary damage to the knee after isolated injury of the anterior cruciate ligament. Between 1978 and 1984, we examined and performed arthroscopy on 1000 consecutive patients..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Elevated plasma aluminum levels in normal infants receiving antacids containing aluminum. Aluminum toxicity is a documented cause of encephalopathy, anemia, and osteomalacia..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Assessment of the risk of bleeding from esophageal varices by continuous monitoring of portal pressure..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Subaortic obstruction: intraoperative echocardiography as an adjunct to operation. Fourteen patients undergoing operation for subaortic obstruction (membranous obstruction in 11 patients, tunnel obstr.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Pneumocystis carinii pneumonia complicating somatostatin therapy of Cushing's syndrome in a patient with metastatic pancreatic islet cell carcinoma and Zollinger-Ellison syndrome..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Rapid and correct diagnosis of myocardial infarction: standardized case history and clinical examination provide important information for correct referral to monitored beds..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Strokes in Asians and Pacific-Islanders, Hispanics, and Native Americans. Stroke in Asian and Pacific-Islander populations remains the principal cause of death among adults, but its incidence in the U.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The management of mid-face fractures with intracranial injury. Recent advances have radically changed the management of facial fractures..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Baffle fenestration with subsequent transcatheter closure. Modification of the Fontan operation for patients at increased risk Ventricular dysfunction, elevated pulmonary vascular resistance, and resi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Gallbladder perforation and bile leakage: percutaneous treatment. Three patients with spontaneous gallbladder perforation and one with an iatrogenic bile leak causing bile peritonitis were treated suc.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Impact of anatomical radical prostatectomy on urinary continence. Urinary continence following an anatomical approach to radical prostatectomy was evaluated in 593 consecutive patients, 547 (92%) of w.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "A self-administered hand symptom diagram for the diagnosis and epidemiologic study of carpal tunnel syndrome. Noninvasive tests for carpal tunnel syndrome (CTS) are of limited diagnostic value..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "On the metallothionein, glutathione and cysteine relationship in rat liver. Stress and starvation increased liver metallothionein (MT) and decreased liver glutathione (GSH) levels..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Complications in percutaneous transluminal angioplasty: relationships with patient age. Five hundred consecutive attempted lower limb angioplasties for ischaemic disease (370 patients, mean age 65..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Differences in QRS configuration during unipolar pacing from adjacent sites: implications for the spatial resolution of pace-mapping..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Drug-induced colonic pseudo-obstruction. Report of a case. Colonic pseudo-obstruction may have many possible causes. Some of these are well described and pose no diagnostic problems..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Automated immunohistochemical estrogen receptor in fixed embedded breast carcinomas. The authors immunohistochemically assessed the presence of estrogen receptor (ER) in formalin-fixed, paraffin-embed.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Neuroleptic malignant syndrome. When levodopa withdrawal is the cause. Neuroleptic malignant syndrome has been described in patients receiving dopamine antagonists and in a few patients after withdraw.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Hepatocellular carcinoma within siderotic regenerative nodules: appearance as a nodule within a nodule on MR images..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Initial failure of surgical exploration in patients with primary hyperparathyroidism. To determine the causes of failures of cervical exploration for primary hyperparathyroidism, we reviewed 892 patie.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Histologic similarity of murine colonic graft-versus-host disease (GVHD) to human colonic GVHD and inflammatory bowel disease..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "X-linked sideroblastic anemia and ataxia: linkage to phosphoglycerate kinase at Xq13. Molecular linkage analysis was performed on a kindred with X-linked sideroblastic anemia and ataxia..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Central nervous system involvement in Von Hippel-Lindau disease. Fifty individuals with Von Hippel-Lindau disease (VHL) were studied with gadolinium-enhanced magnetic resonance imaging (MRI) to determ.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The role of the mast cell in clinical gastrointestinal disease with special reference to systemic mastocytosis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Rectopexy is an ineffective treatment for obstructed defecation. The symptoms of obstructed defecation have been attributed to rectal intussusception, and thus rectopexy has been advocated in the surg.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Increased risk of leukemia relapse with high-dose cyclosporine A after allogeneic marrow transplantation for acute leukemia..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Outcome of renal replacement treatment in patients with diabetes mellitus. OBJECTIVE--To compare the outcome of renal replacement treatment in patients with diabetes mellitus and in non-diabetic patie.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The relationship of headache symptoms with severity and duration of attacks. Efforts to develop clinically useful headache classification schemes have generally focused on linking specific symptom gro.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Free-tissue transfers for limb salvage utilizing in situ saphenous vein bypass conduit as the inflow. Using vein grafts to bypass sclerotic and occluded arterial segments is a well-established techniq.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Optimizing heparin utilization in angiographic flush solutions. Various concentrations of heparin in angiographic flush solutions are employed during angiography..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "South American blastomycosis: ophthalmic and oculomotor nerve lesions. A case of South American blastomycosis began with an oropharyngeal lesion which was followed by a granulomatous uveitis..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Long-term follow-up comparing subclavian flap angioplasty to resection with modified oblique end-to-end anastomosis The definitive surgical procedure for correction of aortic coarctation remains contr.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Anatomic correlations of the long-axis views in biplane transesophageal echocardiography. The number of views obtainable during transesophageal echocardiography (TE) has been limited by the fixed posi.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Neonatal diarrhea at a maternity hospital in Rangoon Between 1981 and 1986, 1,540 infants born at the Central Women's Hospital in Rangoon were transferred to the Sick Baby Unit because of diarrhea (15.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Effect of propranolol on endothelin-induced increase in cytosolic free calcium. This study was designed to investigate the effect of propranolol on endothelin (ET)-1-induced increase in cytosolic Ca2+.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Salicylate poisoning from enteric-coated aspirin. Delayed absorption may complicate management. Acute salicylate poisoning with enteric-coated aspirin may result from accidental ingestion, a suicide a.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Transcranial Doppler determination of cerebral perfusion in patients undergoing CPR: methodology and preliminary findings..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Changes in the basal dendrites of cortical pyramidal cells from alcoholic patients--a quantitative Golgi study..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Candida pyelonephritis complicating traumatic C5 quadriplegia: diagnosis and management. We present the first reported case of Candida pyelonephritis in a spinal cord injured patient..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Results and complications of angioplasty in fibromuscular disease. Percutaneous transluminal angioplasty (PTA) was used to treat 66 patients with 85 renal artery stenoses due to fibromuscular dysplasi.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Changes in the clearance of total and unbound etoposide in patients with liver dysfunction. The disposition of total and non-protein-bound etoposide was investigated in 21 cancer patients receiving et.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Endometrioma. An intra-abdominal troublemaker. A ten-year review of intestinal and abdominal wall endometriomas is reported..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Gallbladder surgery following cholecystlithotripsy: suggested guidelines for treatment Twenty-three of 229 symptomatic patients undergoing cholecystlithotripsy underwent surgical intervention: 22 of t.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Stress-induced adrenocorticotropin secretion: diurnal responses and decreases during stress in the evening are not dependent on corticosterone..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Palliation of malignant esophageal obstruction. Progressive dysphagia is common in patients with advanced esophageal carcinoma..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "CT diagnosis of acquired small bowel volvulus. Small-bowel volvulus is an uncommon but important cause of small-bowel obstruction and often results in ischemia or infarction..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Early outcome after placement of a metallic intracoronary stent: initial Mayo Clinic experience After percutaneous transluminal coronary angioplasty, 3 to 7% of patients have in-hospital coronary clos.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Elevated serum levels of soluble interleukin-2 receptors in small cell lung carcinoma. The presence of the soluble form of the interleukin-2 receptors (sIL-2R) was evaluated in the serum of 21 patient.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Lyme disease: neurologic and ophthalmic manifestations. Lyme disease is tick-borne infection which produces early and late manifestations in many organ systems..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effects of tromethamine and hyperventilation on brain injury in the cat. The metabolic brain acidosis after trauma has been thought to be harmful and to contribute to neurological deterioration..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Emergency cardiopulmonary bypass support in patients with cardiac arrest. Emergency percutaneous cardiopulmonary bypass support was instituted in 11 patients in cardiac arrest refractory to convention.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Activation of coagulation in acute cardioembolic stroke. The hematologic disorders in patients with acute cardioembolic stroke are not fully understood, and no reliable measures are available to ident.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Hormonal and enzymatic parameters of hepatic regeneration in patients undergoing major liver resections..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Physicochemical determinants of in vitro shock-wave biliary lithotripsy. Human gallstones were studied by visual inspection, computerized tomographic imaging, and chemical analysis to assess physicoch.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Interpreting results of exercise studies after acute myocardial infarction altered by thrombolytic therapy, coronary angioplasty or bypass..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Acellular matrix allograft small caliber vascular prostheses. We have developed an acellular matrix vascular prosthesis (AMVP) made by detergent and enzymatic extraction of natural arteries, yielding .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Value and limitations of Doppler pressure half-time in quantifying mitral stenosis: a comparison with micromanometer catheter recordings..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Value of magnetic resonance imaging in spontaneous extradural spinal hematoma due to vascular malformation: case report..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Interphase cytogenetic analysis detects minimal residual disease in a case of acute lymphoblastic leukemia and resolves the question of origin of relapse after allogeneic bone marrow transplantation..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Interleukin-2 therapy in patients with metastatic malignant melanoma: a phase II study. Forty-seven patients with metastatic malignant melanoma were treated with two 5-day cycles of 100,000 U/kg recom.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Prevention of hypotension following spinal anaesthesia for elective caesarean section by wrapping of the legs..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Modulation of the stretch reflex during volitional sinusoidal tracking in Parkinson's disease. Sinusoidal visually-guided wrist tracking, in normal and parkinsonian subjects, was perturbed by torque t.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Interferon activation of latent natural killer cells and alteration in kinetics of target cell lysis: clinical implications for oral precancerous lesions..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Effects of fish oil supplements in NIDDM subjects. Controlled study. The aim of this study was to evaluate the effects of a fish oil preparation (MaxEPA) on hemostatic function and fasting lipid and g.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Gastroesophageal reflux and sclerotherapy strictures. The development of esophageal stricture is common following endoscopic variceal sclerotherapy (EVS)..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Advances in data assessment. Application to the etiology of nausea reported during chemotherapy, concerns about significance testing, and opportunities in clinical trials..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Lack of prognostic value of nucleolar organizer region enumeration in transitional cell carcinoma of the bladder..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "A clinical triad to diagnose paraneoplastic retinopathy. Two elderly men developed photosensitivity and light-induced glare, transient visual symptoms, and progressive visual loss several months befor.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The effect of epilepsy or diabetes mellitus on the risk of automobile accidents BACKGROUND. Previous studies of possible associations between chronic medical conditions and traffic safety have been in.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Serial left ventricular performance evaluated by cardiac catheterization before, immediately after and at 6 months after balloon aortic valvuloplasty..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Differential effect of oncotic pressure on cerebral and extracerebral water content during cardiopulmonary bypass in rabbits..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Lateralized effects of subclinical epileptiform EEG discharges on scholastic performance in children. The interaction between lateralization of subclinical epileptiform discharges and cognitive tasks .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Lymphokine-activated killer cell suppressor factor in malignant effusions. We examined the possibility that tumor-released products inhibit lymphokine-activated killer cell activation..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Gilles de la Tourette syndrome is not linked to D2-dopamine receptor. Gilles de la Tourette syndrome has an important genetic component; the pathophysiology of this disorder may involve the dopamine s.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Doxazosin in the treatment of essential hypertension in general medical practice in Latin America. This Latin American study assessed in the general practice setting the efficacy and tolerance of once.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Proximal femoral allografts in revision hip arthroplasty. We followed prospectively 69 patients with 78 proximal femoral allografts performed for revision of total hip arthroplasty for an average of 3.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Syringomyelia as a postoperative sequela of the resection of a chordoma of the clivus: case report. Syringomyelia has been described frequently in association with various abnormalities of the skull b.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Use of computed tomographic scanning and aortography in the diagnosis of acute dissection of the thoracic aorta..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Lower extremity arterial disease in systemic lupus erythematosus. Lupus vasculitis primarily affects microvascular circulation, and large-vessel thrombosis is a rare complication of this disease..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The cancer experience in the Framingham Heart Study cohort. The almost 40-year records of The Framingham Heart Study (FHS) cohort were reviewed to establish the cancer experience of this noninstitutio.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Respiratory muscle involvement in nemaline myopathy. A boy who had experienced generalized muscle weakness and hypotonia since early infancy was diagnosed as having nemaline myopathy on the basis of m.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Campylobacter pylori interactions with gastric cell tissue culture. Many investigators have reported that gastric mucosal biopsies of patients with chronic gastritis and peptic ulcer disease show the .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Macrophages as susceptible targets for HIV infection, persistent viral reservoirs in tissue, and key immunoregulatory cells that control levels of virus replication and extent of disease..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Severe hypertension after liver transplantation in alpha 1 antitrypsin deficiency. Five children with alpha 1 antitrypsin deficiency and terminal liver disease received liver grafts; all five became h.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Central nervous system involvement in patients with facial palsy due to borrelial infection. Patients with a peripheral facial palsy due to an underlying Ixodes-borne borreliosis often have cerebrospi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Eosinophilic meningitis: cause of a chronic pain syndrome. Three tourists developed eosinophilic meningitis after visiting the Fijian Islands..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Trisomy 13: a new recurring chromosome abnormality in acute leukemia. A new recurring chromosome abnormality was identified in 8 of 621 consecutive successfully karyotyped adults with de novo acute le.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Gallbladder surgery following cholecystlithotripsy: suggested guidelines for treatment Twenty-three of 229 symptomatic patients undergoing cholecystlithotripsy underwent surgical intervention: 22 of t.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Conservation surgery for glomus jugulare tumors: the value of early diagnosis. The results of lateral cranial base surgery for glomus jugulare tumors are gratifying when normal anatomy and function ca.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The effect of nightly nasal CPAP treatment on underlying obstructive sleep apnea and pharyngeal size. Nasal continuous positive airway pressure (CPAP) is an effective treatment for obstructive sleep a.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Stimulation of cAMP and phosphomonoester production by melanotropin in melanoma cells: 31P NMR studies..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "An immunohistochemical evaluation of progesterone receptor in frozen sections, paraffin sections, and cytologic imprints of breast carcinomas..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Long-term follow-up of patients operated on for recurrent carotid stenosis. We reviewed our experience with 29 operations for recurrent carotid stenosis in 27 patients who underwent both their primary.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Trolox protects rat hepatocytes against oxyradical damage and the ischemic rat liver from reperfusion injury..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Studies of myocardial protection in the immature heart. IV. Improved tolerance of immature myocardium to hypoxia and ischemia by intravenous metabolic support..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Gaucher's disease complicated by bleeding esophageal varices and colonic infiltration by Gaucher cells..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Spinal cord stimulation: a contemporary series Forty-three patients with chronic pain disorders of different causes were selected for spinal cord stimulation..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Hereditary ovarian cancer. Heterogeneity in age at diagnosis. An unknown fraction of the ovarian cancer burden occurs in women with a family history indicative of a putative autosomal dominantly inher.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Computed tomographic and ultrasonographic findings in women with acute fatty liver of pregnancy. Acute fatty liver of pregnancy is associated with complications that can influence antepartum managemen.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Magnetic resonance imaging demonstrates that electric stimulation of cerebellar fastigial nucleus reduces cerebral infarction in rats..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Post-extrasystolic potentiation without a compensatory pause in normal and diseased hearts. Variables derived from left ventricular volume were used to study post-extrasystolic potentiation..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cardiac fluoroscopy for the diagnosis of coronary artery disease: a meta analytic review. To evaluate variability in the reported accuracy of fluoroscopically detected coronary calcific deposits for p.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Absorption and motility of the bypassed human ileum. The authors assessed absorption and motility of the human ileum after a prolonged period of disuse..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Myotonic dystrophy: quantification of muscle weakness and myotonia and the effect of amitriptyline and exercise..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Hepatic injury associated with small bowel bacterial overgrowth in rats is prevented by metronidazole and tetracycline..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Gender differences in age effect on brain atrophy measured by magnetic resonance imaging. A prospective sample of 69 healthy adults, age range 18-80 years, was studied with magnetic resonance imaging .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Usefulness of blood lactate as a predictor of shock development in acute myocardial infarction [published erratum appears in Am J Cardiol 1991 Apr 15;67(9):912] Data were obtained and analyzed in 229 .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Secretin provocation test in the diagnosis of Zollinger-Ellison syndrome. The secretin stimulation test has become the preferred provocative test in suspected cases of Zollinger-Ellison syndrome..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Modification of stroke susceptibility by genotype-dependent maternal influences. The influence of the prenatal and postnatal maternal environment on stroke susceptibility was evaluated by reciprocally.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effect of sample volume on yield of positive blood cultures from adult patients with haematological malignancy..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "How American oncologists treat breast cancer: an assessment of the influence of clinical trials. The present study was designed to assess the preferred methods of treatment of breast cancer by America.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Volvulus of the colon. The charts of all patients with colonic volvulus at the University of Louisville Hospitals between 1983 and 1988 were reviewed..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Mistaken diagnoses in continuous muscle fiber activity of peripheral nerve origin. The syndrome of continuous muscle fiber activity of peripheral nerve origin has manifestations that resemble those of.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Insulin resistance, hyperinsulinemia, and hypertriglyceridemia in the etiology and clinical course of hypertension..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Airflow obstruction after substance P aerosol: contribution of airway and pulmonary edema. We have studied the effects of aerosolized substance P (SP) in guinea pigs with reference to lung resistance .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Hypersensitivity reactions to epipodophyllotoxins in children with acute lymphoblastic leukemia. The incidence, clinical characteristics, and outcome of hypersensitivity reactions to teniposide (VM-26.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Metabolic activity in the areas of new fill-in after thallium-201 reinjection: comparison with positron emission tomography using fluorine-18-deoxyglucose..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Regulation of collagen production in freshly isolated cell populations from normal and cirrhotic rat liver: effect of lactate..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The reversibility of canine vein-graft arterialization. We assessed the reversibility of functional and morphological changes of arterialized vein segments by returning them to the venous circulation..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Loss of duodenal folds allows diagnosis of unsuspected coeliac disease. We report three patients with coeliac disease who presented without the classic features of malabsorption and who underwent biop.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Endosalpingosis as a cause of chronic pelvic pain. Endosalpingosis, a condition characterized by ectopic oviduct epithelium, is diagnosed histologically by the appearance of benign ciliated and noncil.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Specific binding sites for insulin-like growth factor I in the ovarian stroma of women with polycystic ovarian disease and stromal hyperthecosis..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Transesophageal echocardiography during percutaneous balloon mitral valvuloplasty. To ascertain the value of transesophageal echocardiography during percutaneous balloon mitral valvuloplasty, the pres.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Small bowel enteroscopy: an early experience in gastrointestinal bleeding of unknown origin. Peroral small intestinal enteroscopy was performed in 35 consecutive patients with gastrointestinal bleedin.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Swallowing disorders in patients with prolonged orotracheal intubation or tracheostomy tubes. Eleven patients were tested for swallowing dysfunction after prolonged orotracheal intubation..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Growth in children from the Wosera subdistrict, Papua New Guinea, in relation to energy and protein intakes and zinc status..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "The radiologic morphology of painful temporomandibular joints. A high frequency of remodeling changes was demonstrated radiographically in a series of patients having pain in the temporomandibular joi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "The value of the rectus abdominis myocutaneous flap in the treatment of complex perineal fistula. Complex perineal fistula and persistent perineal sinus are difficult to treat..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Emergence of recreational drug abuse as a major risk factor for stroke in young adults OBJECTIVE: To investigate the clinical and epidemiologic relations between recreational drug abuse and stroke in .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Emergency portosystemic shunt in patients with variceal bleeding. Thirty-five patients for whom emergency sclerotherapy or conservative treatment, or both, failed to arrest variceal bleeding, or who h.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cloning of the cDNA for human 12-lipoxygenase. A full-length cDNA clone encoding 12-lipoxygenase (arachidonate:oxygen 12-oxidoreductase, EC 1.13.11..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Esophageal motor disorder in alcoholics: result of alcoholism or withdrawal? Both acute and chronic ethanol consumption may cause esophageal dysmotility..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pharynx: value of oblique projections for radiographic examination. The utility of oblique views for augmenting standard posteroanterior and lateral double-contrast radiography of the pharynx was exam.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Anchorage-independent growth and the expression of cellular proto-oncogenes in normal human epidermal keratinocytes and in human squamous cell carcinoma cell lines..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Colorectal cancer: differences between community and geographically distant patients seen at an urban medical center. Many studies in clinical oncology rely on hospital-derived patients..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Philadelphia chromosome and monosomy 7 in childhood acute lymphoblastic leukemia: a Pediatric Oncology Group study..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Electron-microscopic identification of pseudoexfoliation material in extrabulbar tissue. The structure and distribution of pseudoexfoliation material in extrabulbar tissues from five eyes with typical.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Ascending cholangitis: surgery versus endoscopic or percutaneous drainage. A retrospective review of 61 patients with calculous cholangitis was carried out..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Failed acromioplasty for impingement syndrome. We evaluated 67 shoulders in 65 patients who had pain and dysfunction for more than two years after an initial acromioplasty for impingement syndrome wit.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Carcinoma of the breast: measurement and the management of treatment. II. The regression of tumours. Regression slopes fitted in 238 new cases of primary breast cancer submitted to a variety of manage.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Resolution of inferior vena cava syndrome after embolization of a hepatic adenoma. A 77-year-old man presented with severe pruritus and massive lower body edema..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Reversal of cardiac dysfunction secondary to type 1 primary hyperoxaluria after combined liver-kidney transplantation..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Immunohistochemical demonstration of pancreatic secretory trypsin inhibitor in normal and neoplastic colonic mucosa..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Combined hemorrhagic shock and head injury: effects of hypertonic saline (7.5%) resuscitation. Hypertonic saline resuscitation was compared to isotonic fluid resuscitation in a large animal model comb.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "High cardiac output as a paraneoplastic syndrome. A high cardiac output (17 1 min-1) was recorded in a young man suffering from lymphoplasmatocytotic lymphoma..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Comparison of gall bladder bile and endoscopically obtained duodenal bile. In 10 patients with gall stone disease (eight women, two men; mean (SD) age 47..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "A study of HTLV-I and its associated risk factors in Trinidad and Tobago. Seroprevalence of human T-lymphotropic virus type 1 (HTLV-I) among a sample of persons selected from a government register of .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The significance of gastrinomas found in peripancreatic lymph nodes. A patient with Zollinger-Ellison syndrome (ZES) was found to have a solitary, extrapancreatic, extraintestinal gastrinoma in a peri.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Catecholaminergic systems in the medulla oblongata in parkinsonian syndromes: a quantitative immunohistochemical study in Parkinson's disease, progressive supranuclear palsy, and striatonigral degener.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The accuracy of predictions about progress of patients on a stroke unit. The aim of the study was to check the accuracy of predictions about the factors which affect the progress, in physical abilitie.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Squamous carcinoma metastatic to the sternum. A 63-year-old man had a 10 x 16-cm sternal mass 18 months after a second aortocoronary bypass operation..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Ultrasonography in patients with suspected acute appendicitis: a prospective study. The diagnostic accuracy of high-resolution real-time ultrasonography was prospectively studied in 240 patients admit.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Alterations in brain electrical activity may indicate the onset of malignant hyperthermia in swine. The time course of changes in brain electrical activity during halothane anesthesia was examined in .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Sclerotherapy for esophageal varices. Endoscopic injection sclerotherapy (EIS) frequently is used for patients with esophageal varices, both for controlling acute hemorrhage and for prophylaxis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Growth factor expression after stroke. Fibroblast growth factors are polypeptides with potent trophic effects on central nervous system cells..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Duplex Doppler examination of a perinephric abscess in a renal transplant. Perinephric abscess has no characteristic ultrasonic appearance or location..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Diagnostic quality and complications of hysterosalpingography: oil- versus water-soluble contrast media--a randomized prospective study..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Cancer incidence among foundry workers in Denmark. Cancer incidence was studied among 6,144 male foundry workers who were invited to participate in either of two Danish national silicosis surveys cond.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Dietary Ca2+ prevents NaCl-sensitive hypertension in spontaneously hypertensive rats by a sympatholytic mechanism..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cryptosporidium infection in acquired immunodeficiency syndrome: not always a poor prognosis. Chronic diarrhea and malabsorption accompanied by simultaneous infection with the protozoa Giardia lamblia.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Proliferative mass found in the gingiva. The clinical course of peripheral ossifying fibroma is slow and the growth of most lesions is limited in size, usually up to 1.5 cm..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Dysphagia as a manifestation of occult hypoxemia. The role of oximetry during meal times. A 25-year-old woman with severe kyphoscoliosis reported a six-month history of increasing dysphagia to both li.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Clinical characteristics and coronary angiographic findings of patients with unstable angina, acute myocardial infarction, and survivors of sudden ischemic death occurring during and after sport..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Early carcinoma of the gallbladder: macroscopic features and US findings. To facilitate early detection of carcinoma of the gallbladder, a comparative study of macroscopic forms and ultrasonographic (.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Management of arginine monohydrochloride extravasation in the forearm. We initially observed our patient, who had subcutaneous arginine monohydrochloride extravasation in the volar forearm, until his .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Prospective follow-up for malignant melanoma in patients with atypical-mole (dysplastic-nevus) syndrome..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Use of various epithelial tumor markers and a stromal marker in the assessment of cervical carcinoma. The epithelial cell tumor markers squamous cell carcinoma antigen, CA 125, CA 15-3, and TAG 72, an.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "What affects continence after anterior resection of the rectum? Functional results after anterior rectal resections are commonly considered satisfactory but variable percentages of postoperative incon.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The usefulness of simultaneous determinations of glucosaminylation and fucosylation indices of alpha-fetoprotein in the differential diagnosis of neoplastic diseases of the liver..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Clinical and electrographic effects of acute anticonvulsant withdrawal in epileptic patients. We retrospectively investigated the effects of acute antiepileptic drug (AED) withdrawal on seizure sympto.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Application of the monoclonal antibody Ki-67 on prostate biopsies to assess the fraction of human prostatic carcinoma..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Effect of captopril injection in patients with moderate to severe hypertension. The effect of intravenous captopril was studied in 24 white patients who had moderate to severe hypertension..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Lens opacity as a predictor of visual field impairment due to cataract. The contribution of cataract to the decrease of visual field in patients with glaucoma is difficult to ascertain..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The neglected medical history and therapeutic choices for abdominal pain. A nationwide study of 799 physicians and nurses..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "In vitro rosetting, cytoadherence, and microagglutination properties of Plasmodium falciparum-infected erythrocytes from Gambian and Tanzanian patients..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Reduction in hepatic venous pressure gradient as a consequence of volume contraction due to chronic administration of spironolactone in patients with cirrhosis and no ascites..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Induction chemotherapy with a new regimen alternating cisplatin, fluorouracil with mitomycin, hydroxyurea and bleomycin in carcinomas of nasopharynx or other sites of the head and neck region..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Autosomal recessive chronic granulomatous disease caused by deletion at a dinucleotide repeat. Chronic granulomatous disease (CGD) is a rare inherited condition rendering neutrophils incapable of kill.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Cardiovascular responses to arm cranking and FNS-induced leg exercise in paraplegics. Twelve spinal cord-injured males performed arm-crank exercise (ACE) with and without concurrent functional neuromu.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Liver and pancreas: improved spin-echo T1 contrast by shorter echo time and fat suppression at 1.5 T. T1-weighted spin-echo magnetic resonance (MR) images have had limited soft-tissue contrast at 1..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Treatment with desmopressin acetate in routine coronary artery bypass surgery to improve postoperative hemostasis..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Functional results of facial nerve suture after removal of acoustic neurinoma: analysis of 25 cases. The facial nerve is sometimes severed during the removal of acoustic neurinomas, either intentional.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Disposition of cerebral metastases from malignant melanoma: implications for radiosurgery Radiosurgery is becoming more generally available and indications for its use continue to be defined..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The relationship of pemphigus to neoplasia. A statistically increased incidence of malignancy has been observed in patients with pemphigus..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Watch and wait after careful surgical treatment and staging in well-differentiated early ovarian cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Acute syphilitic posterior placoid chorioretinitis. Six patients with evidence of secondary syphilis presented with visual loss in both eyes caused by large, placoid, yellowish lesions with faded cent.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Simultaneous superior oblique sheathectomy and inferior oblique tuck in congenital Brown's syndrome. Since Harold Brown, in 1950, described the superior oblique tendon sheath syndrome, numerous surgic.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Widespread functional effects of discrete thalamic infarction. In order to investigate functional effects of various thalamic structures on metabolism in remote, morphologically intact cerebral region.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Spontaneous rupture of liver during pregnancy: current therapy. Spontaneous hepatic rupture secondary to severe pregnancy-induced hypertension is associated with a high rate of maternal and fetal mort.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The De Vega tricuspid annuloplasty. Perioperative mortality and long term follow-up. One hundred and fifty-three patients undergoing De Vega tricuspid annuloplasty, with or without other associated ca.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Surgical experience with cerebral amyloid angiopathy. Cerebral amyloid angiopathy can present as lobar intracerebral hemorrhage in an elderly person, presumably due to increased fragility of the vesse.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Corporate-sponsored breast cancer screening at the work site: results of a statewide program. Mobile screening mammography was offered to 3,627 employees of a large corporation in Pennsylvania and Del.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Increased arterial adrenaline is related to pain in uncomplicated myocardial infarction. Plasma levels of catecholamines, beta-thromboglobulin (BTG) and arginine vasopressin (AVP), and degree of pain .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Role of angioplasty in myocardial infarction management strategies: a review. The role of angioplasty in acute myocardial infarction has been extensively studied in the past few years..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Hypertrophy, fibrosis and diastolic dysfunction in early canine experimental hypertension. To examine the relations among hypertrophy, fibrosis and diastolic performance in early experimental hyperten.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Measuring crackles. Crackles heard on auscultation can be represented graphically as a time-amplitude plot of the associated waveform..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "New quantitative method for evaluating tricuspid regurgitation. A new quantitative method for evaluating regurgitation (TR) is proposed in order to select the most suitable treatment for functional TR.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Effects of acute alcohol intake on tolerance to hypotension. The specific aim of this research was to test the hypothesis that intoxication with alcohol results in poor tolerance to hemorrhage..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Changes in plasma homovanillic acid concentrations in schizophrenic patients following neuroleptic discontinuation..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Catecholamine regulation of adipocyte lipolysis after surgery. The effect of surgical trauma on the regulation of lipolysis was studied in isolated fat cells obtained before and 24 hours after electiv.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Differential regulation of liver P-450III cytochromes in choline-deficient rats: implications for the erythromycin breath test as a parameter of liver function..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Uneventful delivery following series of successive treatments for virilized Cushing syndrome due to adrenocortical carcinoma..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Results of coronary surgery after failed elective coronary angioplasty in patients with prior coronary surgery The results of coronary artery bypass surgery after failed elective coronary angioplasty .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Time to recurrence varies inversely with thickness in clinical stage 1 cutaneous melanoma. The thickness of a tumor has been identified as the principal prognostic factor in cutaneous malignant melano.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Regeneration of myocardial phosphocreatine in pigs despite continued moderate ischemia. The effects of 1 hour of mild and moderate reductions in coronary blood flow on myocardial high-energy phosphate.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Primary lymphoma of the liver: clinical and pathological features of 10 patients. Nine out of 10 patients with primary lymphoma of the liver presented in a manner that did not suggest a tumour..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pulmonary vascular steal in chronic thromboembolic pulmonary hypertension. After pulmonary thromboendarterectomy, performed for relief of chronic thromboembolic pulmonary hypertension, perfusion lung .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Endothelialization of vascular prostheses by transplantation of venous tissue fragments. A method to accelerate the endothelialization of vascular prostheses by seeding venous tissue fragments was dev.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Abnormal cardiac sensitivity in patients with chest pain and normal coronary arteries. The causes of chest pain in patients found to have angiographically normal coronary arteries during cardiac cathe.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Recurrence of acoustic neurilemoma as a malignant spindle-cell neoplasm. Case report. A 75-year-old man presented with a right cerebellopontine angle tumor 11 months after complete macroscopic resecti.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Renal effects of angiotensin-converting enzyme inhibition in congestive heart failure. Some studies report that inhibition of angiotensin-converting enzyme (ACE) improves renal function in patients wi.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Typhlitis due to Balantidium coli in captive lowland gorillas. Typhlitis caused by Balantidium coli and requiring surgical resection occurred in three captive lowland gorillas over a 30-month period..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Progressive inflammatory lesions of the brain parenchyma in localized scleroderma of the head. A patient with localized scleroderma of the head, uveitis, and Raynaud's phenomenon presented with genera.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Time to recovery of the hypothalamic-pituitary-adrenal axis after curative resection of adrenal tumors in patients with Cushing's syndrome..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Idiopathic biliary ductopenia in adults: a report of five cases. The clinical and pathological findings of five adult cases of idiopathic nonsyndromatic paucity of interlobular bile ducts are reported.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Symptomatic pericardial effusion in breast cancer patients: the role of fluid cytology. Clinical and cytologic findings in 21 breast cancer patients with symptomatic pericardial effusion are presented.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Evaluation of argon laser surgery in children under 13 years of age. Argon laser surgery is an effective treatment for ectasias and congenital port-wine stains; however, its use in children under the .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Clinical experience with the Palmaz-Schatz coronary stent. Initial results of a multicenter study. Stenting of native coronary arteries with a balloon-expandable stent was attempted in 226 patients af.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Etoposide in the management of non-small cell lung cancer. Etoposide is a phase-specific, schedule-dependent derivative of podophyllotoxin that appears to act by inhibiting DNA-topoisomerase II..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Intraventricular diamorphine via an Ommaya shunt for intractable cancer pain. We describe two patients in whom diamorphine was administered into the intraventricular space via an Ommaya reservoir, pro.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Relevance of intrinsic sympathomimetic activity for beta blockers. Intrinsic sympathomimetic activity (ISA) characterizes a group of beta blockers that are able to stimulate beta-adrenergic receptors .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cardiac echinococcosis with fatal intracerebral embolism. A previously well 7 year old boy presented with sudden loss of consciousness and fitting..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Combined chemotherapy and radiation therapy in advanced inoperable squamous cell carcinoma of the head and neck. The final report of a randomized trial..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Depression of serum melatonin in patients with primary breast cancer is not due to an increased peripheral metabolism..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "IgA triggers tumor necrosis factor alpha secretion by monocytes: a study in normal subjects and patients with alcoholic cirrhosis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Ataxia and peripheral neuropathy: a benign variant of peroxisome dysgenesis. A 5-year-old boy with panperoxisomal dysfunction is described. Clinical features included hypotonia, areflexia, and ataxia..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Referral of patients with primary biliary cirrhosis for liver transplantation. All patients with primary biliary cirrhosis referred to this unit for consideration for transplantation between April 198.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Hydroxychloroquine is effective therapy for control of cutaneous sarcoidal granulomas. Cutaneous sarcoidosis often responds poorly to topical and intralesional corticosteroids but may respond to moder.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Full recovery after a chloroquine suicide attempt. The nonfatal case of a 20 year-old woman who ingested 6 grams of chloroquine in a suicide attempt is reported..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Biplane transesophageal echocardiography: technique, image orientation, and preliminary experience in 131 patients..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Ultrasound-Doppler diagnosis of Budd-Chiari syndrome. We report a case of apparently idiopathic Budd-Chiari syndrome, diagnosed by ultrasound and Doppler sonography, in a patient with latent myeloprol.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The significance of Leu 8 negative T cells in lymphoid skin infiltrates: malignant transformation, selective homing or T-cell activation? The expression of Leu 8 was studied on skin biopsies from a la.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Treatment of complicated prosthetic aortic valve endocarditis with annular abscess formation by homograft aortic root replacement..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Intravascular ultrasound imaging of an acute dissecting aortic aneurysm: a case report. A case of acute dissecting aortic aneurysm is described in which intravascular ultrasonography was used at the t.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Immunologic aspects of carbamazepine treatment in epileptic patients. Immune abnormalities have been found in epileptic patients receiving antiepileptic drugs (AEDs)..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "A phosphatase activity present in peripheral blood myeloid cells of chronic myelogenous leukemia patients but not normal individuals alters nuclear protein binding to transcriptional enhancers of inte.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Susceptibility to effects of UVB radiation on induction of contact hypersensitivity as a risk factor for skin cancer in humans..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Gastric contents retained in rat stomach following mild irritant exposure contribute to adaptive cytoprotection..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Malignant rhabdoid tumor of the liver. A distinct clinicopathologic entity. A malignant rhabdoid tumor occurring as a primary hepatic neoplasm in a six-month-old white infant is reported..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Fungal pseudomeningitis superimposed on Escherichia coli meningitis. Pseudomeningitis is the demonstration of microorganisms from the cerebrospinal fluid by stain or culture in a patient with symptoms.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Necrolytic migratory erythema: association with neuroendocrine tumour with predominant insulin secretion..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Treatment of Wegener's granulomatosis with intermittent high-dose intravenous cyclophosphamide PURPOSE: Concerns regarding the long-term toxicity of daily cyclophosphamide (CP) therapy for the systemi.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Potent selective inhibition of 7-O-methyl UCN-01 against protein kinase C. UCN-01 is a staurosporine-related compound that was isolated from the culture broth of Streptomyces sp..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Sacral plexus injury after radiotherapy for carcinoma of cervix. A 42-year-old woman developed lower extremity weakness and sensory loss 1 year after external and intracavitary radiotherapy for Stage .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Portacaval shunt as an experimental model of impaired hepatic release of vitamin A in liver disease. Vitamin A concentrations in serum and liver were studied in rats with a portacaval shunt for 48 day.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Perinatal transmission of human papillomavirus. Human papillomavirus infection is probably the most prevalent sexually transmitted disease in the United States..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Effects of menstrual phase and amenorrhea on exercise performance in runners. There are few well controlled studies in terms of subject selection, menstrual classification, and exercise protocol that .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Body fluid spaces and blood pressure in hemodialysis patients during amelioration of anemia with erythropoietin..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Primary carcinoma of the gallbladder. Seventy-four patients with primary carcinoma of the gallbladder, diagnosed over 18 years from 1969 to 1987, were studied retrospectively..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Management of hypertension and cardiovascular risk. Blood pressure reduction in hypertensive patients is a surrogate for the real therapeutic goal of reducing the risks consequent to hypertension..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Deterioration following delay in performing femoral angioplasty. It is not uncommon for a delay to occur between assessment arteriography and angioplasty attempt..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Pulmonary complications of combination therapy with cyclophosphamide and prednisone. Oral cyclophosphamide and prednisone are standard treatment for some neoplasms and necrotizing systemic vasculitis .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Behavioral modification of colonic function. Can constipation be learned? We challenged the two hypotheses: first, that defecation can be suppressed for an extended time, and second, if so, that this .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Postoperative analgesic requirements in patients exposed to positive intraoperative suggestions. OBJECTIVE--To establish whether positive suggestions given to a patient under general anaesthesia reduc.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Effect of coronary occlusion and myocardial viability on myocardial activity of technetium-99m-sestamibi The timing effect of sestamibi administration with respect to the onset of myocardial ischemia .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Localization of the human angiogenin gene to chromosome band 14q11, proximal to the T cell receptor alpha/delta locus..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Lip paresthesia associated with a jaw mass. A case is reported in which mandibular swelling and lower lip numbness were the first signs of a metastatic adenocarcinoma of the lung..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "How selective is selective posterior rhizotomy? Although selective posterior rhizotomy has become an increasingly utilized surgical treatment for spasticity, the procedure is unstandardized and is per.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Linking in accessory pathways. Functional loss of antegrade preexcitation. BACKGROUND. Concealed retrograde activation has been proposed as a mechanism for antegrade conduction block in the bundle bra.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Hemifacial spasm caused by a spontaneous dissecting aneurysm of the vertebral artery. Case report. The authors describe the first reported case of dissecting aneurysm presenting with hemifacial spasm..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Gadolinium-MRI in acute transverse myelopathy. A patient with acute transverse myelopathy (ATM) had serial magnetic resonance imaging (MRI) studies before and after administration of gadolinium (Gd-DT.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Itraconazole in opportunistic mycoses: cryptococcosis and aspergillosis. Striking results were obtained with oral itraconazole therapy in two opportunistic mycoses..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Thyroid crises. In the setting of characteristic features of thyrotoxicosis, the timely diagnosis and aggressive management of thyroid storm should result in a successful outcome..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Platelet-activating factor: evidence against a role in hypoxic pulmonary vasoconstriction. The mechanism of hypoxic pulmonary vasoconstriction (HPV) remains unknown..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Gluten challenge in patients with celiac disease: evaluation of alpha 1-antitrypsin clearance. Our aim in this study was to monitor changes of the intestinal structure by alpha 1-antitrypsin clearance.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pathologic fracture through a solitary enchondroma of the radial diaphysis: case report. Solitary enchondromata are rare but well recognised benign bone tumours. They are extremely rare in the radius..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Innervation territories for touch and pain afferents of single fascicles of the human ulnar nerve. Mapping through intraneural microrecording and microstimulation..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Extramedullary hematopoiesis in a bronchial carcinoid tumor. An unusual complication of agnogenic myeloid metaplasia..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Indications for thymectomy in myasthenia gravis. Fifty-six board-certified neurologists with interest and expertise in myasthenia completed a survey of indications for thymectomy in myasthenia gravis..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The role of etoposide in the treatment of poorly differentiated carcinoma of unknown primary site. Patients with poorly differentiated carcinoma (PDC) or poorly differentiated adenocarcinoma (PDA) of .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Spontaneous regression in Merkel cell (neuroendocrine) carcinoma of the skin. In two Japanese women, 68 and 88 years old, Merkel cell (neuroendocrine) carcinoma of the face developed..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Partial gastric corpectomy results in hypergastrinemia and development of gastric enterochromaffinlike-cell carcinoids in the rat..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Infectious diarrhea. Managing a misery that is still worldwide. Infectious diarrhea is the largest single cause of morbidity and mortality in the world..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Jejunal-rectal fistula as a complication of postoperative radiotherapy. We present the case of a patient with an unusual, complex enteric fistula with multiple tracts and associated abscesses..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cerulein-induced pancreatitis in the ex vivo isolated perfused canine pancreas. Infusion of supramaximal doses of the cholecystokinin analog cerulein is well established as an in vivo technique for in.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Recent advances in etoposide therapy for non-small cell lung cancer. Non-small cell lung cancer (NSCLC) continues to be a major health problem in the US..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Effect of ethanol on the efficacy of nasal continuous positive airway pressure as a treatment for obstructive sleep apnea..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "CO2-welded venous anastomosis: enhancement of weld strength with heterologous fibrin glue. The milliwatt CO2 laser was used to perform end-to-end anastomoses in canine jugular veins..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Treatment of hepatitis B virus-associated membranous nephropathy with adenine arabinoside and thymic extract..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Angiodysplasia: characterization, diagnosis, and advances in treatment. Gastrointestinal bleeding accounts for 2% of all adult hospital admissions each year..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Infant survival following delayed postmortem cesarean delivery. A 19-year-old multipara was delivered of a living infant by postmortem cesarean 22 minutes after documented maternal cardiac arrest and .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Hyponatraemia in patients with cirrhosis. Hyponatraemia occurs in nearly half of patients in hospital with cirrhosis and ascites, and is due to the excessive retention of free water which results from.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Sudden blindness after thermocoagulation of the trigeminal ganglion. Sudden blindness during percutaneous thermocoagulation of the gasserian ganglion occurred in a 72-year-old woman with trigeminal ne.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Transduodenal sphincteroplasty with transampullary septectomy for stenosing papillitis. The papilla of Vater and its sphincter of Oddi, lying at the confluence of the bile and pancreatic ducts in man,.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Inflammatory pseudotumor of the liver associated with acute myelomonocytic leukemia. A patient with inflammatory pseudotumor of the liver associated with acute myelomonocytic leukemia (M4) is reported.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The importance of intraoperative cholangiography during laparoscopic cholecystectomy. Laparoscopic cholecystectomy (LC) using electrocoagulation was successfully performed in 56 out of 58 selected pat.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "A diagnostic expert system for colonic lesions. The diagnostic expert system for colonic lesions (DESCL) was designed to discriminate colonic adenoma and adenocarcinoma from normal colonic tissue..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Surgical treatment of aneurysm or dissection involving the ascending aorta and aortic arch, utilizing circulatory arrest and retrograde cerebral perfusion..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Stress-related mucosal damage: review of drug therapy. The increased awareness of stress-related mucosal damage (SRMD) that accompanied the widespread use of fiberoptic endoscopy and the increased inc.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Reactivity of eccentric and concentric coronary stenoses in patients with chronic stable angina. Dynamic coronary stenoses may be the cause of a variable angina threshold and rest angina in patients w.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Salvage from cardiogenic shock by atherectomy after failed emergency coronary artery angioplasty. In this case report of a patient undergoing angioplasty for cardiogenic shock during acute myocardial .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The response of human peritoneal macrophages to stimulation with bacteria isolated from episodes of continuous ambulatory peritoneal dialysis-related peritonitis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Electroencephalography should not be routine in the evaluation of syncope in adults We reviewed the reports of all electroencephalograms obtained at the Nashville (Tenn) Veterans Administration Hospit.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Mesenteric blood flow in patients with diabetic neuropathy. We examined flow velocities in the superior mesenteric artery and celiac artery in normal controls (group C, n = 11), diabetic patients (gro.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Long-term follow-up of cemented total hip arthroplasty in rheumatoid arthritis. Seventy-five primary cemented total hip arthroplasties (THAs) were performed in 53 patients with rheumatoid arthritis an.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Fourth ventricular schwannoma. Case report. A schwannoma arising from the dorsum of the pontomedullary junction and presenting as an exophytic mass in the fourth ventricle is described..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "High-resolution linkage mapping for susceptibility genes in human polygenic disease: insulin-dependent diabetes mellitus and chromosome 11q..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Insulinoma after streptozotocin therapy for metastatic gastrinoma: natural history or iatrogenic complication? Islet cell carcinoma frequently produces more than one chemical product, although its cli.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Prostatic-type epithelium in urinary bladder. Clinical, histologic, and immunohistochemical study. Six cases of urinary bladder mucosa with prostate-type epithelium were studied clinically, morphologi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Subarachnoid hemorrhage caused by a fungal aneurysm of the vertebral artery as a complication of intracranial aneurysm clipping. Case report..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Association of acute colonic pseudo-obstruction (Ogilvie's syndrome) with herpes zoster. Ogilvie's syndrome, or acute pseudo-obstruction of the colon is characterized by massive distension of the colo.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Antiepileptic medication in pregnancy: late effects on the children's central nervous system development..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Glomus tumor of the coccyx. A curable cause of coccygodynia. A 30-year-old woman presented with recurrent severe coccygodynia..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Significance of anti-HBx antibodies in hepatitis B virus infection. Serological responses to hepatitis B virus-X determinants have been noted in human sera, but conflicting findings concerning the cor.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Fresnel prisms improve visual perception in stroke patients with homonymous hemianopia or unilateral visual neglect..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Endoscopic treatment of biliary tract strictures in sclerosing cholangitis: a larger series and recommendations for treatment..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Periventricular hyperintensity detected by magnetic resonance imaging in infancy. Twenty-one infants younger than 12 months of age were diagnosed as having periventricular hyperintensity (PVH) on T2-w.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Pressor systems in hypertension and congestive heart failure. Role of vasopressin [clinical conference] Elevated peripheral vascular resistance, which characterizes hypertension and congestive heart f.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Anal sphincter function after intersphincteric resection and stapled ileal pouch-anal anastomosis. This study was done to determine the effect of the direct ileal pouch-anal anastomosis upon pressure .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Image cytophotometric DNA analysis of atypical hyperplasias and intraductal carcinomas of the breast. With the use of image analysis, DNA content was quantified on paraffin-embedded tissue sections of.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Modeling human performance in running. This paper focuses on the characteristics of a model interpreting the effect of training on athletic performance..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Flexion-extension views in the evaluation of cervical-spine injuries. STUDY OBJECTIVE: To determine the efficacy of flexion-extension (F/E) cervical-spine radiographs in detecting acute cervical-spine.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The effect of continuous epidural analgesia on postoperative pain, rehabilitation, and duration of hospitalization in total knee arthroplasty..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Risk factors for metastases in patients with retinoblastoma. The study is based upon a review of data from 583 consecutive patients with retinoblastoma over the years 1956 to 1986..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Vascular lesions of the intestines. This article reviews the pathology, pathophysiology, diagnosis, and treatment of vascular lesions of the intestine as a cause of gastrointestinal bleeding..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Measurement and treatment in cerebral palsy: an argument for a new approach. This article describes the need for a shift in our therapeutic strategies for patients with cerebral palsy..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effect of indecainide in patients with left ventricular dysfunction. Indecainide, a new antiarrhythmic agent classified as type Ic was evaluated in 11 patients with heart disease who had greater than .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Surgical management of carcinoid heart disease Metastatic carcinoid tumor is often seen with flushing, diarrhea, and cardiac symptoms--the carcinoid syndrome..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The failure of serial pneumatic cuff venous occlusion plethysmography to predict patients at risk for pulmonary emboli after trauma..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Rapid intravenous rehydration in the pediatric emergency department Children suffering from mild to moderate (3 to 6%) dehydration likely caused by viral gastroenteritis are often hospitalized because.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Transient renal acidification defect during acute infantile diarrhea: the role of urinary sodium. We studied urinary acidification daily during the hospital course of 16 infants with acute gastroenter.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Anemia after traumatic spinal cord injury. The incidence and natural history of anemia in patients with spinal cord injuries (SCI) were investigated in a prospective study of 68 patients consecutively.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The VER as a diagnostic marker for childhood abdominal migraine. Abdominal migraine is a common childhood migraine equivalent, for which diagnostic criteria have not been defined..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Immediate breast reconstruction following mastectomy is as safe as mastectomy alone. We evaluated wound complications and potential risk factors after mastectomy with immediate breast reconstruction a.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "The recalcitrant perineal wound after rectal extirpation. Applications of muscle flap closure. Perineal wounds developing after abdominoperineal resection result in chronic purulent drainage and inter.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Genetic cause of a juvenile form of Tay-Sachs disease in a Lebanese child. Abnormality in the beta-hexosaminidase alpha gene underlying the clinical phenotype of a Lebanese patient with a juvenile for.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Clinical and anatomic considerations for surgery in tibial disease and the results of surgery. Bypass vein grafts to the infrapopliteal arteries now achieve a 5-year cumulative patency equivalent to t.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Detection of residual leukemia after bone marrow transplant for chronic myeloid leukemia: role of polymerase chain reaction in predicting relapse..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Hepatic venoocclusive disease in autologous bone marrow transplantation of solid tumors and lymphomas..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Autonomic dysfunction and Guillain-Barre syndrome. The use of esmolol in its management. A 17-year-old girl with Guillain-Barre syndrome and autonomic dysfunction was treated successfully with esmolol.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Evaluation of vigabatrin as an add-on drug in the management of severe epilepsy. The effects of the addition of Vigabatrin, a new anti-epileptic drug, to the therapy of 128 patients with severe medica.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Impact of the availability of a prior electrocardiogram on the triage of the patient with acute chest pain STUDY OBJECTIVE: To determine whether information from a prior electrocardiogram (ECG) improv.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Mapping the distribution of amobarbital sodium in the intracarotid Wada test by use of Tc-99m HMPAO with SPECT..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Medical dissolution of gallstones. Clinical experience of d-limonene as a simple, safe, and effective solvent..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Panic disorder and cardiovascular/cerebrovascular problems: results from a community survey. Follow-up studies of psychiatric patients with panic disorder have shown an abnormally high mortality rate .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Quality of life in elderly, chronically ill outpatients. Quality of life (QL) in elderly outpatients is poorly characterized..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Human T-cell leukemia virus type I infection as an oncogenic and prognostic risk factor in cervical and vaginal carcinoma..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Contributions of the Zollinger-Ellison syndrome. The salient contributions of the Zollinger-Ellison syndrome have made it unique..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The pathology of heart allograft rejection. The pathologist plays an important role in the care of cardiac transplant recipients..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Acute hypervolaemic haemodilution to avoid blood transfusion during major surgery 16 patients underwent acute hypervolaemic haemodilution with dextran 40 and Ringers lactate, to see whether this proce.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Neuroleptic malignant syndrome in Parkinson's disease after withdrawal or alteration of dopaminergic therapy..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Natural killer cell activity in patients with liver cirrhosis relative to severity of liver damage. To evaluate the role of severe liver damage on natural killer cell activity, 29 patients with liver .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Indocyanine green elimination in patients with liver disease and in normal subjects. 1. The validity of a two-compartment pharmacokinetic model for the estimation of the hepatic extraction ratio of In.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Home blood pressure readings in borderline hypertensive patients. Home blood pressure monitoring can provide valuable information for physicians managing borderline hypertensive patients..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Central retinal artery obstruction in herpes zoster ophthalmicus and cerebral vasculopathy. We present a case of acute central retinal artery obstruction in association with Herpes zoster ophthalmicus.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Emergency resuscitation in children. The role of intraosseous infusion. Intraosseous infusion is a temporary procedure for use in pediatric emergencies when intravenous access is difficult..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "The relationship of nasopharyngeal carcinomas and second independent malignancies based on the Radiation Therapy Oncology Group experience..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Intrathecal morphine 0.2 mg versus epidural bupivacaine 0.125% or their combination: effects on parturients. To compare the efficacy and side effects of 0.2 mg intrathecal (IT) morphine with 0..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Leucine kinetics in patients with benign disease, non-weight-losing cancer, and cancer cachexia: studies at the whole-body and tissue level and the response to nutritional support..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Clinical-physiologic correlations in acute asthma of childhood. Seventy-one patients who presented to the emergency room with acute asthma were evaluated to determine the relationship between common c.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Relation between rectal sensation and anal function in normal subjects and patients with faecal incontinence..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Physiologic and psychobehavioral research in oncology. A major thrust in research in psychosocial oncology is the study of the interaction of psychologic and physiologic variables..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effect of marked peripheral leukocytosis on the leukocyte count in ascites. Patients with high peripheral leukocyte counts are sometimes found to have high leukocyte counts in ascitic fluid in the pre.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Nonsteroidal anti-inflammatory gastropathy: from theory to practice. The success of nonsteroidal anti-inflammatory drugs in managing joint inflammation and pain has come at the cost of impressive side.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Nortriptyline treatment of depressed cardiac transplant recipients. The safety of tricyclic antidepressants in cardiac transplant recipients has not been established..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Retrospective application of prognostic indices to pancreatitis discovered at necropsy. Six prognostic indices, which were developed to assess inpatients with acute pancreatitis, were evaluated for po.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "A pilot study of suramin in the treatment of metastatic renal cell carcinoma. Suramin sodium is an aromatic polysulfonated compound that was originally introduced as an antiparasitic agent in the 1920.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Tension pneumocephalus: treatment with controlled decompression via a closed water-seal drainage system. Case report..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Identification of ischemic and hibernating myocardium: feasibility of post-exercise F-18 deoxyglucose positron emission tomography..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Colonic polyamine content and ornithine decarboxylase activity as markers for adenomas. Polyamine content (putrescine, spermidine, and spermine) or ornithine decarboxylase (ODC) activity was measured .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Demonstration of an area of slow conduction in human atrial flutter. Ten patients with chronic atrial flutter were studied prospectively using electrophysiologic mapping and pacing techniques to asses.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Initial CT findings in 753 patients with severe head injury. A report from the NIH Traumatic Coma Data Bank..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Acute pain relief. Pain is a multidimensional psychophysiologic phenomenon. Systematic multidimensional assessment is an essential first component of an effective plan to relieve the pain..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Bronchial anomaly of the right upper lobe. This case report presents a rare anomaly of right upper lobe bronchial anatomy..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "What affects continence after anterior resection of the rectum? Functional results after anterior rectal resections are commonly considered satisfactory but variable percentages of postoperative incon.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Endovascular occlusion of vertebral arteries in the treatment of unclippable vertebrobasilar aneurysms..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Soluble interleukin-2 receptors in patients with nasopharyngeal carcinoma. The authors performed a retrospective analysis of serum soluble interleukin-2 receptor (sIL-2R) levels in 72 patients with na.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Deep vein obstruction and leg swelling caused by femoral ganglion. We present a case of a rare ganglion cyst originating from the hip joint and compressing the common femoral vein producing signs and .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Intestinal permeability in patients with chronic urticaria-angioedema with and without arthralgia. We evaluated the clinical response to oligoallergenic dietary treatment and the intestinal absorption.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Studies of myocardial protection in the immature heart. II. Evidence for importance of amino acid metabolism in tolerance to ischemia..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Effects of nitroprusside on transmitral flow velocity patterns in extreme heart failure: a combined hemodynamic and Doppler echocardiographic study of varying loading conditions..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Vascular hypertrophy, renin and blood pressure in the young spontaneously hypertensive rat. 1. Cardiovascular reactivity, blood vessel morphology, blood pressure and the activity of the renin-angioten.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Improving compliance and increasing control of hypertension: needs of special hypertensive populations. Approximately 60 million people in the United States have hypertension..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Pulmonary blastomas. Pulmonary blastoma is a rare lung tumor composed of immature mesenchyme and/or epithelium that morphologically mimics embryonal pulmonary structure..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Development of language in six hemispherectomized patients. The development of language skills in the isolated right hemisphere was investigated by comparing the performance of 3 left hemispherectomiz.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effect of nimodipine on acute ischemic stroke. Pooled results from five randomized trials. In a review of pooled data from five double-blind, placebo-controlled studies of nimodipine in acute ischemic.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Neutrophilic eccrine hidradenitis in two neutropenic patients. Neutrophilic eccrine hidradenitis is an uncommon, self-limited dermatosis with a variable clinical presentation..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "General assay for phosphoproteins in cerebrospinal fluid: a candidate marker for paraneoplastic cerebellar degeneration..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Time delays in the diagnosis and treatment of acute myocardial infarction: a tale of eight cities. Report from the Pre-hospital Study Group and the Cincinnati Heart Project..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Helicobacter pylori infection in pernicious anemia: a prospective controlled study. Although some authors believe that Helicobacter pylori is the etiologic agent in chronic nonspecific gastritis, it h.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Stroke rehabilitation: a geropsychological perspective. Rehabilitation medicine and geriatric medicine are similar in their concern for functional improvement in the face of chronic medical conditions.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "A protocol for the investigation of pregnancy loss. A protocol for the evaluation of pregnancy loss should include a maternal history, dysmorphic examination of the fetus or abortus, photographs, auto.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Bacterial meningitis in neonates and children. A high index of suspicion of meningitis is needed when evaluating neonates and young infants because clinical findings can be minimal and are often subtl.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Cervical lymph nodes from an unknown primary tumor in 190 patients. Over 10 years, 475 patients with isolated lateral neck masses were evaluated: 190 with lymph nodes from an unknown primary tumor (LN.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Neurovascular mechanisms and sodium balance in the pathogenesis of hypertension. Physiological studies have clarified the role that the brain has in the interplay between salt balance and hypertension.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Sulphasalazine and prednisone compared with sulphasalazine for treating active Crohn disease. A double-blind, randomized, multicenter trial..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Intraoperative coronary artery endarterectomy with excimer laser. Compared with continuous-wave lasers, excimer lasers exhibit several in vitro advantages: nonthermal ablation process and linear relat.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Codeine increases pain thresholds to copper vapor laser stimuli in extensive but not poor metabolizers of sparteine..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Hepatitis B virus nucleocapsid/pre-S2 fusion proteins expressed in attenuated Salmonella for oral vaccination..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Experimental reduction of portal hypertension by mechanical increase of liver portal flow Studies on the isolated perfused rat liver demonstrated that an increase in portal pressure is associated with.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Job's syndrome: a rare cause of recurrent lung abscess in childhood. A clinical syndrome characterized by recurrent staphylococcal infection of the skin and respiratory tract from birth was described .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Complications of percutaneous abdominal fine-needle biopsy. Review. To determine whether the increasing use of percutaneous fine-needle biopsy of abdominal lesions is associated with an increase in se.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Suggestive evidence that pelvic endometriosis is a progressive disease, whereas deeply infiltrating endometriosis is associated with pelvic pain..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Minor papilla cannulation and dorsal ductography in pancreas divisum. Until recently, pancreas divisum represented a major technical barrier to a complete evaluation of pancreatic ductal anatomy..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Results of repeat percutaneous balloon valvuloplasty for pulmonary valvar restenosis. Follow-up cardiac catheterization studies were used to evaluate 105 patients who had undergone percutaneous balloo.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Extracorporeal renal artery reconstruction for renovascular hypertension. Extracorporeal reconstruction can be applied to the successful repair of stenoses in the distal renal artery and its hilar bra.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Comparative epidemiology of cancer between the United States and Japan. A second look. Vital statistics were examined for the years 1955 through 1985 for Japanese natives and United States whites to e.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Spontaneous reactivation in chronic hepatitis B: patterns and natural history. We identified spontaneous reactivation of hepatitis B virus (HBV) retrospectively by utilizing serum alanine aminotransfe.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Frequency and clinical implications of monoclonal antibody detection of tumor-associated antigens in serum of patients with lung cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Accelerated fractionation for high-grade cerebral astrocytomas. Preliminary treatment results. A Phase I/II accelerated fractionation study for high-grade cerebral astrocytomas began in October 1987..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Transformation-associated alterations in interactions between pre-B cells and fibronectin. Marrow stromal elements produce as yet uncharacterized soluble growth factors that can stimulate the prolifer.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Expression of the human nephron differentiation molecules in renal cell carcinomas. The authors tested frozen sections from 28 renal cell carcinomas (RCC)--21 clear, 1 eosinophilic, 4 basophilic, and .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Fistulas between the aorta and tracheobronchial tree. Aortobronchial fistula is a rare condition that is invariably fatal if not diagnosed and surgically treated..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Dialysis-induced alterations in left ventricular filling: mechanisms and clinical significance. Quantitative two-dimensional (2-D) and Doppler echocardiography were used to determine whether hemodialy.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Possible mechanisms of abnormal norepinephrine sensitivity and reactivity of resistance vessels and the development of hypertension in spontaneously hypertensive rats. A hypothesis..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Metabolic and health complications of obesity. Overnutrition manifested by obesity has emerged as a major health problem in affluent countries..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Rebleeding from intracranial dissecting aneurysm in the vertebral artery. We describe two patients with rebleeding from intracranial vertebral artery dissecting aneurysms during the acute stage..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Effects of acute ethanol ingestion and burn injury on serum immunoglobulin. Previous studies have found that acute ethanol ingestion before burn injury caused further impairment of mitogenic response .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Baroreflex sensitivity and electrophysiological correlates in patients after acute myocardial infarction. BACKGROUND..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Decompensation after Cotrel-Dubousset instrumentation of idiopathic scoliosis. Spinal decompensation after corrective surgery for scoliosis appears to be a significant problem after Cotrel-Dubousset i.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Late volume changes in retrosternal colon bypass. Esophageal obstruction by malignancy, chemical burns, or other less common entities presents a challenge for the surgeon..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Percutaneous transhepatic cholecystostomy for acute complicated cholecystitis in elderly patients. We report our experience with percutaneous transhepatic cholecystostomy in 10 elderly patients with a.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Tumor angiogenesis and metastasis--correlation in invasive breast carcinoma. BACKGROUND. Experimental evidence suggests that the growth of a tumor beyond a certain size requires angiogenesis, which ma.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Gallstones, cholecystitis and diabetes [published erratum appears in Surg Gynecol Obstet 1991 Jul;173(1):72] Findings from studies showing an increased incidence of gallstones in diabetic patients do .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Education and epilepsy: assessment and remediation. Learning difficulties in children with epilepsy may be caused by brain damage and should be investigated..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The surgical treatment of atrial fibrillation. IV. Surgical technique. The operative technique for the current surgical procedure of creating an electrical maze for the treatment of atrial fibrillatio.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Neuromuscular function in polio survivors at one-year follow-up [published erratum appears in Arch Phys Med Rehabil 1991 Mar;72(3):213] Many polio survivors complain of progressive loss of strength, w.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Aortic replacement with composite grafts created with a sutureless intraluminal ringed prosthesis. From 1980 to 1988, 30 patients from a total population of 123 recipients of sutureless grafts (24%) h.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Nuclear sclerotic cataract after vitrectomy for idiopathic epiretinal membranes causing macular pucker..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Disability in persons hospitalized with AIDS. This study documents the types and degree of disability seen in persons with AIDS at discharge from acute hospitalization..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Angiotensin II levels in hypertensive and normotensive pregnancies. We measured circulating angiotension II by radioimmunoassay in women with pregnancy-induced hypertension (n = 54), and compared thes.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "GI symptoms, function, and psychophysiological arousal in dysmenorrheic women. In a previous study, gastrointestinal (GI) symptoms and stool characteristics were found to be influenced by menstrual cy.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Intrapericardial infusion of 5-fluorouracil. An unusual complication of a Hickman catheter. Venous access devices (VAD) have become an important tool in the management of patients with cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Ureteral obstruction and ureteral fistulas after aortofemoral or aortoiliac bypass surgery. Ureteral injury after aortofemoral or aortoiliac bypass surgery has seldom been described in the literature .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Renal function in obstructive jaundice in man: cholangiocarcinoma model. Renal function with respect to water clearance and renal hemodynamics was studied in 15 patients with obstructive jaundice due .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Twelve hour overnight oesophageal pH monitoring in patients with reflux symptoms. Results of continuous 12 hour overnight pH monitoring (duration of pH less than 4) were reviewed in 112 patients with .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cystic dilatation of the cystic duct: a new type of biliary cyst. A case of a patient with a congenital cyst that was localized solely to the cystic duct is presented..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Mechanical factors in large artery disease and antihypertensive drugs. Hypertension may induce early alterations in large arteries by 2 mechanical stresses: one related to intravascular pressure, the .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Vimentin is preferentially expressed in high-grade ductal and medullary, but not in lobular breast carcinomas..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Bone scans in the diagnosis of bone crisis in patients who have Gaucher disease [published erratum appears in J Bone Joint Surg [Am] 1991 Jun;73(5):791] Of thirty-four occurrences of bone pain in seve.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Fine-needle aspiration evaluation of lymphoproliferative lesions in human immunodeficiency virus-positive patients. A multiparameter approach..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Early antibiotic treatment of reactive arthritis associated with enteric infections: clinical and serological study..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pregnancy in a patient with treated Wilson's disease: a case report. Pregnancy should have a successful outcome in a patient with treated Wilson's disease if complications are excluded before concepti.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effects of 1.32-micron Nd-YAG laser on brain thermal and histological experimental data. Considering that the 1..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Antecedent medical diseases in patients with amyotrophic lateral sclerosis. A population-based case-controlled study in Rochester, Minn, 1925 through 1987..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Infantile systemic hyalinosis: newly recognized disorder of collagen? Four infants with stiff skin and painful joint contractures in the first few months of life are described..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Torsades de pointes therapy with phenytoin. We present the case of a woman with myocardial infarction complicated by malignant ventricular arrhythmia and torsades de pointes..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Dietary salt and blood pressure. A perspective. Although dietary salt restriction is often valuable as sole or adjunctive therapy of hypertensive disorders, it is abundantly clear that hypertensive pa.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Lack of bone accretion and amenorrhea: evidence for a relative osteopenia in weight-bearing bones. Bone mineral density (BMD) was studied in young exercising amenorrheic girls to determine if density .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Hemorrhagic pituitary adenomas: clinicopathological features and surgical treatment. Forty-five (9.9%) of 453 pituitary adenomas operated on between January 1973 and November 1988 demonstrated hemorrh.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Attenuation of suxamethonium myalgias. Effect of midazolam and vecuronium. We studied the incidence of fasciculations and postoperative myalgias in 100 female outpatients who had laparoscopy under thi.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Thromboembolism. A complication of weekly chemotherapy in the treatment of non-Hodgkin's lymphoma. In a retrospective survey of 85 patients who received chemotherapy as treatment for non-Hodgkin's lym.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Neonatal hepatitis and extrahepatic biliary atresia associated with cytomegalovirus infection in twins..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Collagenous colitis as a cause of chronic diarrhea. When the usual workup for chronic diarrhea fails to provide a diagnosis and the endoscopic findings are normal, alternative etiologies must be consi.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Enteroglucagon and peptide Y-Y response after construction of a pelvic reservoir in humans. The results of an investigation of plasma levels of gastrointestinal hormones in patients after the construc.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Temporal relationship between the decrease in arterial pressure and sodium retention in conscious spontaneously hypertensive rats with carbon tetrachloride-induced cirrhosis..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Risk factors for white matter changes detected by magnetic resonance imaging in the elderly. We found increased age (p = 0.001) and history or evidence of stroke (p = 0..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Deficiency of complex III of the mitochondrial respiratory chain in a patient with facioscapulohumeral disease..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Monitoring of spinal cord stimulation evoked potentials during thoracoabdominal aneurysm surgery. Repair of a thoracoabdominal aneurysm involves a significant risk of ischemic injury to the spinal cor.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Fatty liver hepatitis (steatohepatitis) and obesity: an autopsy study with analysis of risk factors. Steatohepatitis (fatty liver hepatitis), histologically identical to alcoholic disease, occurs in s.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cerebral palsy and rhizotomy. A 3-year follow-up evaluation with gait analysis. A recent increase in the popularity of selective rhizotomy for reduction of spasticity in cerebral palsy has led to a de.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Traumatic asphyxia. Traumatic asphyxia is a distinctive clinical syndrome characterized by cervicofacial cyanosis and edema, multiple petechiae, and subconjunctival hemorrhage after a severe crush inj.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "The relationship of \"high risk\" mammographic patterns to histological risk factors for development of cancer in the human breast..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Differentiation in embryonal neuroepithelial tumors of the central nervous system. Ninety-six embryonal neuroectodermal tumors were studied histologically and immunohistologically with a panel of anti.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Anorectal malignant melanoma in Sweden. Report of 49 patients. Clinicopathologic features and prognosis of 49 patients with anal malignant melanoma were investigated in the total Swedish population be.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Esophageal malignancies: is preoperative radiotherapy the way to go? During the period 1969 to 1988, 68 patients with esophageal malignancy were subjected to preoperative radiotherapy consisting of 30.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Development of a traumatic intracranial hematoma after a \"minor\" head injury. We have analyzed features of patients who had what appeared initially to be a minor head injury but who developed an acute.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Patients' expectations of patient-controlled analgesia. Patient-controlled analgesia is an increasingly popular method of postoperative pain relief. However, patients often worry about new therapies..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Phenytoin administration by constant intravenous infusion: selective rates of administration. STUDY OBJECTIVES: To determine the adequacy of seizure control and the adverse effects of administering an.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Synovial membrane histology and immunopathology in rheumatoid arthritis and osteoarthritis. In vivo effects of antirheumatic drugs..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Ubiquitin immunoreactivity in kuru plaques in Creutzfeldt-Jakob disease. Cerebellar kuru plaques in 2 cases of Creutzfeldt-Jakob disease were studied immunohistochemically..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Nonsteroidal anti-inflammatory drugs and peptic ulcer disease. Evidence has accumulated that nonsteroidal anti-inflammatory drugs (NSAIDs) cause clinically important gastroduodenal ulcers..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The clinical pharmacology of etoposide. Etoposide, a semisynthetic derivative of podophyllotoxin, is increasingly used to treat cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Clinical analyses and short-term prognoses of neonates with subependymal cysts. Twenty-one neonates with subependymal cysts detected by neurosonography soon after birth were prospectively examined..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Cervical spine stabilization. A three-dimensional, biomechanical evaluation of rotational stability, strength, and failure mechanisms..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Unusual cause of 'piriformis muscle syndrome'. The piriformis muscle syndrome is a controversial \"clinical\" syndrome primarily characterized by signs and symptoms of sciatic nerve compression at the r.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Relationship between duration of spinal cord ischemia and postoperative neurologic deficits in animals..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Magnetic resonance imaging for ineffectual tarsal tunnel surgical treatment. Tarsal tunnel syndrome (TTS) is an entrapment neuropathy caused by compression of the posterior tibial nerve beneath the an.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Right parietal stroke with Gerstmann's syndrome. Appearance on computed tomography, magnetic resonance imaging, and single-photon emission computed tomography..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Severe cerebral and systemic necrotizing vasculitis developing during pregnancy in a case of systemic lupus erythematosus..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Rectal carcinoma: CT staging with water as contrast medium. Computed tomography (CT) was used to study 42 patients with rectal carcinoma..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Gynecologic cancer in patients with subacute cerebellar degeneration predicted by anti-Purkinje cell antibodies and limited in metastatic volume..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Gastrointestinal dysfunction and disaccharide intolerance in children infected with human immunodeficiency virus..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Low-level lead exposure in the prenatal and early preschool periods: language development. Inconsistent results continue to be reported from studies linking low-level lead exposure and child developme.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Disseminated, nonmeningeal gastrointestinal cryptococcal infection in an HIV-negative patient. Gastrointestinal cryptococcosis is extremely rare, especially in patients with no involvement of the cent.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Limits of brain tolerance to daily increments in serum sodium in chronically hyponatraemic rats treated with hypertonic saline or urea: advantages of urea. 1..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Problems of resistant dermatophytes. Recalcitrant fungal infections are defined as infections that are difficult or impossible to eradicate despite seemingly adequate treatment with appropriate oral o.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Is obesity-related hypertension less of a cardiovascular risk? The Framingham Study. The hypothesis that obesity-related hypertension is relatively innocuous was explored by an examination of cardiova.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Crypt cell proliferation and HLA-DR expression in pelvic ileal pouches. To investigate the nature of the morphological changes that occur in ileal pouches, 26 biopsy specimens from patients with funct.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Single lumen ileum with myectomy: a possible alternative to the pelvic reservoir in restorative proctocolectomy..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Primary carcinoma of the upper urinary tract. Effect of primary and secondary therapy on survival. The pathologic material and medical records of 76 patients with primary upper urinary tract carcinoma.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Comparison of clinical and electrophysiologic features of preexcitation syndromes in patients presenting initially after age 50 years with those presenting at younger ages..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Transient mitral regurgitation due to mitral valve prolapse accompanied by systolic anterior motion of the mitral valve..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Motility factor produced by malignant glioma cells: role in tumor invasion. To better understand the cellular mechanism of tumor invasion, the production of a cell motility-stimulating factor by malig.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Leiomyoma of a digital artery. Benign, soft-tissue masses of the hand are common. A vascular leiomyoma is an unusual tumor of smooth-muscle origin..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Incontinence and rectal prolapse: a prospective manometric study. A prospective, manometric study has been performed on 23 female patients with rectal prolapse and varying degrees of incontinence..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Opioids in cerebrospinal fluid in hypotensive newborn pigs. This study was designed to determine if opioids were detectable in cerebrospinal fluid (CSF) and if these concentrations were altered by hem.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Vesicular changes in the myopathies of AIDS. Ultrastructural observations and their relationship to zidovudine treatment..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Pelvic resections: the Rizzoli Institute experience. Materials, methods, and techniques of pelvic resections are discussed..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Urinary retention due to sacral myeloradiculitis: a clinical and neurophysiological study. We report 5 cases of sacral myeloradiculitis presenting with transient urinary retention..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Colobronchial fistula: a rare complication of Crohn's colitis. A 29-yr-old white woman presented with chronic pneumonia in the left lower lobe and with left pleural effusion..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Gastric emptying in infants and children: limited utility of 1-hour measurement. Gastric emptying measurements were performed in infants and children at 1 and 2 hours after a liquid feeding..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Thermographic findings in cranio-facial pain. This work assesses the differences in the thermographic findings in the craniofacial and neck areas between normal individuals and patients with craniofac.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Persistent segmental cutaneous anesthesia after a brown recluse spider bite. Patients with brown recluse spider bites commonly suffer from pain, muscular aching, and a variety of local dysesthesias du.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Disorders of esophageal motility. Patients with esophageal motility disorders usually have dysphagia and many also have chest pain similar to angina..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Superiority of transesophageal echocardiography in detecting cardiac source of embolism in patients with cerebral ischemia of uncertain etiology..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The gastrin hypothesis. Implications for antisecretory drug selection. Newer potent and long-acting inhibitors of acid secretion, such as the proton pump inhibitor omeprazole, are becoming available f.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Elevated alpha-tumor necrosis factor levels in spinal fluid from HIV-1-infected patients with central nervous system involvement..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "OKT3 encephalopathy. OKT3 therapy for induction immunosuppression in a patient who underwent renal transplantation produced obtundation and quadriparesis associated with computed tomographic scan evid.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The in vivo biologic effect of interleukin 2 and interferon alfa on natural immunity in patients with head and neck cancer..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Role of small calibre chest tube drainage for iatrogenic pneumothorax. A 2 mm Teflon catheter was used as a chest tube in 28 patients with iatrogenic pneumothorax..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Histologic abnormalities of large and small coronary arteries, neural structures, and the conduction system of the heart found in postmortem studies of individuals dying from the toxic oil syndrome..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Pregnancy-induced hypertension and acute fatty liver of pregnancy: atypical presentations. Severe pregnancy-induced hypertension and markedly elevated levels of serum alkaline phosphatase developed in.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Babbling in the manual mode: evidence for the ontogeny of language. Infant vocal babbling has been assumed to be a speech-based phenomenon that reflects the maturation of the articulatory apparatus re.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The Baltimore experience with laparoscopic management of acute cholecystitis. Laparoscopic cholecystectomy has rapidly emerged as a popular alternative to traditional laparotomy and cholecystectomy..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Somatostatin-receptor imaging in the localization of endocrine tumors BACKGROUND AND METHODS. A number of different tumors have receptors for somatostatin..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Interatrial shunt flow profiles in newborn infants: a colour flow and pulsed Doppler echocardiographic study..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Misperceptions of comprehension difficulties of stroke patients by doctors, nurses and relatives. Doctors, nurses and relatives involved with 30 recently aphasic stroke patients were asked to predict .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Phenotypic variability in glutaric aciduria type I: Report of fourteen cases in five Canadian Indian kindreds..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Calciotropic hormones in human and experimental hypertension. Although altered cellular calcium handling plays a critical role in the pathophysiology of hypertension, little attention has been focused.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Treatment of hepatolithiasis: improvement of result by a systematic approach. In previous decades the result of treatment of hepatolithiasis has been unsatisfactory..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Quantification of hepatobiliary function as an integral part of imaging with technetium-99m-mebrofenin in health and disease..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Renal vascular disease in African-Americans and other racial minorities. Hypertensive end-stage renal disease is about 10-fold more common nationwide in African-Americans than in Caucasians and 17-fol.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Surgical strategy for early gastric cancer. The diagnostic and therapeutic options in early gastric cancer are reviewed..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Hospital admissions from the Surgical Day Care Centre of Vancouver General Hospital 1977-1987. The admissions to Vancouver General Hospital from its Surgical Day Care Centre were reviewed for the peri.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Obstructed total anomalous pulmonary venous return. Toward neutralization of a major risk factor. Among 57 neonates undergoing repair of total anomalous pulmonary venous return with severe pulmonary v.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Correlation dimension of heartbeat intervals is reduced in conscious pigs by myocardial ischemia. A reduced standard deviation of RR intervals (SDRR) predicts increased mortality in groups of survivor.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cirrhosis and portal hypertension in a patient with adult Niemann-Pick disease. A woman with known Niemann-Pick disease, type B, presented at age 33 with upper gastrointestinal bleeding, ascites, and .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Reversal of chronic hepatic encephalopathy by colonic exclusion: poor correlation with blood GABA levels..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effects of doxazosin on blood pressure, renin-angiotensin-aldosterone and urinary kallikrein. Doxazosin, a new quinazoline-derivative postsynaptic alpha 1-adrenoceptor antagonist, was studied in this .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Effect of atopy on the natural history of symptoms, peak expiratory flow, and bronchial responsiveness in 7- and 8-year-old children with cough and wheeze. A 12-month longitudinal study..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Bleeding gastroesophageal varices: gastric vein embolization after partial portal decompression. Shunts that decompress the portal vein are effective in the treatment of bleeding esophageal varices..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Reconstitution of high-affinity opioid agonist binding in brain membranes. In synaptosomal membranes from rat brain cortex, the mu selective agonist [3H]dihydromorphine in the absence of sodium, and t.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The role of antihistamine therapy in vascular headaches. Migraine (vascular) headache is a complex syndrome that involves vascular hyperreactivity..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Left ventricular mechanics of ejecting, postischemic hearts during left ventricular circulatory assistance..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Distribution of cholesterol between vesicles and micelles in human gallbladder bile: influence of treatment with chenodeoxycholic acid and ursodeoxycholic acid..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The modified Schollner costoplasty. The modified Schollner costoplasty is a cosmetic procedure for the correction of rib prominence deformity in scoliosis..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Acute myeloid leukemia and background radiation in an expanded case-referent study. A case-referent study that investigated possible associations between environmental and occupational exposures and a.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Significance of blasts in low-cell-count cerebrospinal fluid specimens from children with acute lymphoblastic leukemia..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Pregnancy after in vitro fertilization in a patient with stage I endometrial carcinoma treated with progestins..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Nuclear shape as a prognostic discriminant in colorectal carcinoma. In search for a more reliable prognostic discriminant, a retrospective analysis of 100 cases of colorectal carcinoma having undergon.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "A comparative study of gastrointestinal infections in United States soldiers receiving doxycycline or mefloquine for malaria prophylaxis. A double blind study of daily doxycycline (100 mg) vs..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Epidural morphine with butorphanol for postoperative analgesia after cesarean delivery. Epidural morphine has been used more and more to provide long-lasting postoperative analgesia after cesarean del.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Coinheritance of two mild defects in low density lipoprotein receptor function produces severe hypercholesterolemia..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Immunological differentiation between neuroborreliosis and multiple sclerosis. Neuroborreliosis, a tick-borne spirochaetosis of the central nervous system, is diagnosed by the presence of intrathecall.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Neuromuscular diseases: evaluation with high-frequency sonography. Forty-four patients with clinically suspected neuromuscular disease and 12 healthy volunteers underwent high-frequency ultrasound exa.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Human papillomavirus in oesophageal squamous cell carcinoma. Thirty seven cases of oesophageal squamous cell carcinoma were studied by applying DNA slot blot analysis and in situ hybridisation using t.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Colonic polyamine content and ornithine decarboxylase activity as markers for adenomas. Polyamine content (putrescine, spermidine, and spermine) or ornithine decarboxylase (ODC) activity was measured .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pneumonia due to Legionella micdadei in bone marrow transplant recipients. Legionella micdadei has previously been described as a cause of nosocomial pneumonia, particularly in kidney transplant recip.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Effects of neuroleptic agents on rat skeletal muscle contracture in vitro. The purpose of this investigation was to examine and compare the effects of both in vivo pretreatment and in vitro treatment .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Developmental changes in vascular responses to histamine in normoxic and hypoxic lamb lungs. This study of newborn (3-10 day old) and juvenile (6-8 mo old) in situ isolated lamb lungs was undertaken t.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Endoscopic and histologic appearance of the gastric mucosa in patients with portal hypertension. To assess reliability of the endoscopic and histologic appearance of the gastric mucosa for diagnosing .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cisplatin-fluorouracil interaction in a squamous cell carcinoma xenograft. Patients with squamous cell carcinoma of the head and neck are treated with cisplatin and fluorouracil according to a schedul.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "The role of cholecystokinin in the pathogenesis of acute pancreatitis in the isolated pancreas preparation..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Management of spinal cord compression secondary to metastatic prostatic carcinoma. Spinal cord or cauda equina compression from prostatic cancer is an oncologic emergency necessitating prompt evaluati.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Adjunctive use of beta-adrenergic blockers, calcium antagonists and other therapies in coronary thrombolysis..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The role of calcium channel blockers in the treatment of essential hypertension. Calcium channel blockers, originally developed for the treatment of angina and supraventricular arrhythmias, have been .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Hepatic portal venous gas: an unusual presentation of Crohn's disease. Hepatic portal venous gas is associated with numerous conditions and traditionally has been regarded as an ominous prognostic sig.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Bismuth subsalicylate in the treatment of acute diarrhea in children: a clinical study. Bismuth subsalicylate (BSS) and placebo were evaluated in a double-blind, placebo-controlled study as adjunct to.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Basic mechanisms in vascular headache. To better understand and treat painful conditions, one needs to identify the cause, discover the source, and develop knowledge of peripheral and central pain tra.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Symptoms of achalasia in young women mistaken as indicating primary anorexia nervosa. The case of a young women with dysphagia, regurgitation, and weight loss, who was diagnosed as having anorexia ner.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Asymmetric growth of the lateral cerebral ventricle in infants with posthemorrhagic ventricular dilation..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Dipyridamole perfusion scintigraphy: the experience with its application in one hundred seventy patients with known or suspected unstable angina..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Endoscopy versus x-ray studies of the gastrointestinal tract: future health care implications. I did esophagogastroduodenoscopy in 147 patients and colonoscopy in 59 patients who had had gastrointesti.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Postictal psychosis after partial complex seizures: a multiple case study. Bouts of unusually frequent partial complex seizures originating in the temporal lobe, that sometimes became secondarily gene.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Evaluation of preoperative computed tomography in gastric malignancy. Ninety patients with gastric malignancy underwent computed tomography (CT) before surgery..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Risk of cardiovascular mortality in alcohol drinkers, ex-drinkers and nondrinkers. Lower cardiovascular mortality rates in lighter drinkers (versus abstainers or heavier drinkers) in population studie.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Presentation and management of an acute caffeine overdose. A one-year-old white female ingested approximately two to three grams of caffeine (200-300 mg/kg)..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Frequency of success and complications of coronary angioplasty of a stenosis at the ostium of a branch vessel..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Fatal sepsis following intravesical bacillus Calmette-Guerin administration for bladder cancer. Intravesical administration of bacillus Calmette-Guerin has been shown to be highly effective treatment .",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Survival with regional and distant metastases from cutaneous malignant melanoma. The clinical course of 312 consecutive patients after initial presentation with metastatic melanoma, 165 of whom presen.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Normeperidine-induced seizures in hereditary coproporphyria. Seizures are common in acute exacerbations of hepatic porphyria, even though the etiology is not identified in most cases..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Paratesticular myxoma: an unusual benign intrascrotal neoplasm. We have presented a case of paratesticular myxoma and have described the clinical history, findings on light microscopy and immunohistoc.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Assessment of right ventricular oxidative metabolism by positron emission tomography with C-11 acetate in aortic valve disease..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "AAEM minimonograph #35: Clinical experience with transcranial magnetic stimulation. We elicited motor evoked potentials (MEPs) using transcortical magnetic stimulation in 150 control subjects aged 14 .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Review of hepatic imaging and a problem-oriented approach to liver masses. We believe that imaging of the liver is complicated..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Pneumonia complicating abdominal sepsis. An independent risk factor for mortality. Nosocomial pneumonia (NP) is associated with a significant mortality, 66% in a previous retrospective study of NP com.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Therapeutic embolization: enhanced radiolabeled monitoring. Radiolabeling of Ivalon (polyvinyl alcohol sponge) particles permits localization of injected particles during embolization through the use .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cytomegalovirus colitis and wasting. Disseminated cytomegalovirus (CMV) infection is associated with significant and progressive depletion of body cell mass and body fat in patients with the acquired .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cognitive and behavioural impairment among elderly people in institutions providing different levels of care..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Risk of cancer death in first-degree relatives of patients with hereditary non-polyposis cancer syndrome (Lynch type II): a study of 130 kindreds in the United Kingdom..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Chinese-white differences in the distribution of occlusive cerebrovascular disease. The distribution of cerebrovascular lesions is affected by race..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Laparoscopic cholecystectomy: an initial report. Sixty consecutive patients underwent an elective attempt at laparoscopic cholecystectomy between March 15 and July 31, 1990 at the Mount Sinai Hospital.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Longitudinal histopathologic assessment of rejection after bladder-drained canine pancreas allograft transplantation..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Growth of group A rotaviruses in a human liver cell line. Recent observations in children with rotavirus gastroenteritis and in infant mice given rotavirus vaccine by oral administration suggest that .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Tilt test for diagnosis of unexplained syncope in pediatric patients. Thirty-five teenage patients with a history of presyncope or syncope underwent a passive head-up tilting to reproduce symptoms of .",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Fetal homotransplants (ventral mesencephalon and adrenal tissue) to the striatum of parkinsonian subjects..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "New approaches to research on the long-term consequences of prenatal exposure to alcohol. As the summary presentation of a symposium on prenatal alcohol-induced brain damage and long-term postnatal co.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Studies of controlled reperfusion after ischemia. XVIII. Reperfusion conditions: attenuation of the regional ischemic effect by temporary total vented bypass before controlled reperfusion..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Paradoxical embolism: an underestimated entity. A plea for comprehensive work-up. Forty-one cases of arterial embolism were reviewed..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Hepatic cyst associated with Peutz-Jeghers syndrome. A solitary hepatic cyst, associated with Peutz-Jeghers syndrome, is described. To our knowledge, this association has not been previously reported..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Alpha 1-antitrypsin excretion in stool in normal subjects and in patients with gastrointestinal disorders..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The placebo effect in heart failure. Many patients who are enrolled in controlled clinical trials of new drugs for the treatment of heart failure show favorable hemodynamic and clinical responses to p.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Diffusing capacity of the lung and nifedipine in systemic sclerosis. Lung involvement in systemic sclerosis may be due in part to a functional abnormality of the pulmonary vasculature..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Risk ratios and risk differences in estimating the effect of risk factors for cardiovascular disease in the elderly..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Should safety concerns with available ulcer treatment influence drug selection? With the identification of the parietal cell receptors for gastric acid secretion coupled with the introduction of cimet.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pathophysiological insights into the cardiomyopathy of Chagas' disease. The evidence gained from both human and animal studies of chronic chagasic cardiomyopathy suggests that the disease occurs as a .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Meiotic recombination between yeast artificial chromosomes yields a single clone containing the entire BCL2 protooncogene..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Results of vein graft reconstruction of the lower extremity in diabetic and nondiabetic patients. The results of 171 vein grafts of the lower extremity were evaluated..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Amyloidosis of the small intestine: findings on double-contrast radiographs. The appearance of the small intestinal mucosa on double-contrast barium examinations was studied in 26 patients with proved.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Use of omeprazole in patients with Zollinger-Ellison syndrome. Omeprazole, a substituted benzimidazole, has been shown to be a potent inhibitor of gastric acid secretion in patients with Zollinger-Ell.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Positive results of combined therapy of surgery and intraperitoneal hyperthermic perfusion for far-advanced gastric cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Pain management in the orthopedic patient. Pain is a familiar phenomenon to all orthopedic nurses. As Dunwoody said, \"Few things we do for patients are more fundamental to the quality of life than rel.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Deep venous thrombosis: longitudinal study with duplex US. Forty-nine patients with deep venous thrombosis (DVT) of the lower limb were studied with repeated duplex ultrasound (US) for at least 1 year.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Intraoperative dexamethasone irrigation in lumbar microdiskectomy. In 45 lumbar hemilaminectomy/microdiskectomy patients, a control group of 23 patients had the standard operative procedure..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Physician practices in the diagnosis of dementing disorders. Because there are both treatable and untreatable causes of dementia, the physician's ability to conduct (or refer a patient for) a differen.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Reduction of cardiovascular disease-related mortality among postmenopausal women who use hormones: evidence from a national cohort..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Relation between flow grade after thrombolytic therapy and the effect of angioplasty on left ventricular function: a prospective randomized trial..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Long-term follow-up of patients operated on for recurrent carotid stenosis. We reviewed our experience with 29 operations for recurrent carotid stenosis in 27 patients who underwent both their primary.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Paf-acether synthesis by Helicobacter pylori. Clinical studies suggest that Helicobacter pylori may play a role in the pathogenesis of gastroduodenal ulcers in man but direct evidence of mucosal injur.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Localization of technetium-99m-glucarate in zones of acute cerebral injury. The potential structural similarity of technetium-99m-labeled glucaric acid (99mTc-glucarate) to that of fructose suggests t.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Epirubicin at two dose levels with prednisolone as treatment for advanced breast cancer: the results of a randomized trial..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Treatment of fulminant hepatic failure with insulin and glucagon. A randomized, controlled trial. Insulin and glucagon are among the therapeutic modalities that have been investigated in the treatment.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Cerebral glucose utilization during sleep in Landau-Kleffner syndrome: a PET study. Three right-handed male children (aged 5, 6, and 11 years) with signs, symptoms and/or history of the syndrome of ac.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Primary cutaneous B-cell lymphoma: a unique type of low-grade lymphoma. Clinicopathologic and immunologic study of 83 cases..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Prolonged response to carboplatin in an infant with brain stem glioma. Adults and children with brain stem gliomas have a mean survival time of 15 months after radiation therapy (XRT)..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Imaging bone tumors in the 1990s. Progress in bone tumor management has occurred as a result of cooperation among surgeons, oncologists, pathologists, and radiologists..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Dysplasia and DNA aneuploidy in a pelvic pouch. Report of a case. A patient with an 18-year history of ulcerative colitis was operated on with colectomy, mucosal proctectomy, ileoanal anastomosis, and.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Dipyridamole technetium-99m-2-methoxy isobutyl isonitrile tomoscintigraphic imaging for identifying diseased coronary vessels: comparison with thallium-201 stress-rest study..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Mucosal intussusception to avoid ascending cholangitis. Many methods have been devised to prevent ascending cholangitis following Kasai's hepatic portoenterostomy for biliary atresia..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "The risk of large bowel cancer after partial gastrectomy for benign ulcer disease. The relative risk (standardized incidence ratio [SIR] for colorectal cancer after partial gastrectomy for ulcer disea.",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Tuberothalamic infarct after division of a hypoplastic posterior communicating artery for clipping of a basilar tip aneurysm: case report..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Hyaluronan in pleural effusions and in serum. It has been suggested that a high level of hyaluronan (hyaluronic acid, HYA) in pleural fluid is an indicator of malignant mesothelioma..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Infantile CNS spongy degeneration--14 cases: clinical update. We studied 14 Arab infants with infantile spongy degeneration, 13 of whom were products of consanguineous marriages..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "HMPAO-SPECT imaging resembling Alzheimer-type dementia in mitochondrial encephalomyopathy with lactic acidosis and stroke-like episodes (MELAS)..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Nonoperative management of bile duct stones. The treatment of choice for most retained bile duct stones is by nonoperative means..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Immunochemical studies of ferrochelatase protein: characterization of the normal and mutant protein in bovine and human protoporphyria..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Treatment of Fournier's gangrene with adjunctive hyperbaric oxygen therapy. Fournier's gangrene is a devastating infection and often is associated with a high morbidity and mortality..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Sudden death due to delayed rupture of hepatic subcapsular hematoma following blunt abdominal trauma. Blunt abdominal trauma can cause sudden, unexpected death due to injuries to internal organs..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Surgical presentation of Kawasaki disease (mucocutaneous lymph node syndrome). Five patients with Kawasaki disease (mucocutaneous lymph node syndrome) are reported whose varied presentations included .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Design mediated thrombus reduction in the Utah-100 total artificial heart. The Utah-100 total artificial heart was initially designed and tested in 1983..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Hemodynamic events in a prospective randomized trial of propranolol versus placebo in the prevention of a first variceal hemorrhage..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "A case of massive true thymic hyperplasia with non-Hodgkin's lymphoma. A case of massive true thymic hyperplasia with non-Hodgkin's lymphoma of the mediastinum is reported in a 14-year-old boy..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Predictors of physician nonadherence to chemotherapy regimens. Physician nonadherence to cancer treatment regimens may diminish treatment efficacy and compromise clinical research..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Comparison of pre- and postoperative conduction patterns in patients surgically cured of atrioventricular node reentrant tachycardia..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Coronary angioplasty after coronary bypass surgery: initial results and late outcome in 422 patients. From 1978 to 1988, coronary angioplasty was performed in 422 patients with prior coronary artery b.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Value of ventricular electrogram recordings in the diagnosis of arrhythmias precipitating electrical device shock therapy..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Lipids, vascular disease, and dementia with advancing age. Epidemiologic considerations. Elevated plasma lipid and lipoprotein levels are associated with an increased risk of cardiovascular disease in.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Effects of mental exercise in patients with dilated cardiomyopathy and congestive heart failure. An echocardiographic Doppler study..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Leucine kinetics in patients with benign disease, non-weight-losing cancer, and cancer cachexia: studies at the whole-body and tissue level and the response to nutritional support..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Retrograde transurethral balloon dilation of prostate: innovative management of abacterial chronic prostatitis and prostatodynia..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The TURP syndrome. This article discusses the presentation, aetiology, treatment and prevention of central nervous system disturbances after transurethral resection of the prostate..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Language function following anterior temporal lobectomy. The authors report the results of a prospective investigation that evaluated postoperative changes in language function after dominant (29 case.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Thirty-year follow-up of superior vena cava-pulmonary artery (Glenn) shunts. The first superior vena cava-pulmonary artery shunt (Glenn shunt) in our series was performed in February 1958..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Pharmacomechanical thrombolysis and angioplasty in the management of clotted hemodialysis grafts: early and late clinical results..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Changes of hippocampal glucose utilization subsequent to amygdaloid-kindled generalized seizures. Local changes in cerebral glucose utilization during the postictal phase of amygdaloid-kindled general.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Nitrous oxide antagonizes CNS stimulation by laudanosine in mice. We have investigated whether nitrous oxide antagonizes or augments the CNS stimulant action of laudanosine in mice by comparing the me.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Compound blue nevus: a variant of blue nevus with an additional junctional dendritic component. A clinical, histopathologic, and immunohistochemical study of six cases..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Esophageal contribution to chest pain in patients with coronary artery disease. We conducted a prospective study to determine the role of the esophagus in causing chest pain in patients with establish.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Prolonged anginal perceptual threshold in diabetes: effects on exercise capacity and myocardial ischemia. Anginal perceptual threshold (the time from onset of 0..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "The tall cell variant of papillary carcinoma of the thyroid gland. Comparison with the common form of papillary carcinoma by DNA and morphometric analysis..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Usefulness of color-flow Doppler in diagnosing and in differentiating supracristal ventricular septal defect from right ventricular outflow tract obstruction..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Intradural epithelial cyst at the craniovertebral junction. Case report. A case of an intradural epithelial cyst at the craniovertebral junction is reported in a 37-year-old man..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Correlation between amino acid release and neuropathologic outcome in rat brain following middle cerebral artery occlusion..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Cholesterol cysts of the temporal bone: diagnosis and treatment. Cholesterol cyst (or granuloma) of the temporal bone, a recognized clinical entity distinct from cholesteatoma, is more common than pre.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Intestinal perforation due to cytomegalovirus infection in patients with AIDS. Intestinal perforation due to cytomegalovirus (CMV) infection in patients with AIDS is the most common life-threatening c.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Kearns-Sayre syndrome presenting as renal tubular acidosis. Renal tubular acidosis and tetany were the 1st manifestations of Kearns-Sayre syndrome in a 5-year-old child..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Efficacy of transesophageal echocardiography as a perioperative monitor in patients undergoing cardiovascular surgery. Analysis of 149 consecutive studies..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Dilatation of the left ventricular cavity on dipyridamole thallium-201 imaging: a new marker of triple-vessel disease..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Clinical dysautonomia in patients with bronchial asthma. Study with seven autonomic function tests. Fifty asthmatic patients and 20 healthy control subjects, carefully age- and sex-matched, were subje.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Continuous extracorporeal fluid removal in children with low cardiac output after cardiac operations. Eleven hypervolemic and oliguric children with low cardiac output after cardiac operations were tr.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "The impact of microinvasion on axillary node metastases and survival in patients with intraductal breast cancer..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Anterior cervical discectomy and fusion. A retrospective review of 94 patients who had undergone anterior cervical discectomy and fusion was performed to analyze the result in patients who had a diagn.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "A pilot study of intermediate-dose methotrexate and cytosine arabinoside, \"spread-out\" or \"up-front,\" in continuation therapy for childhood non-T, non-B acute lymphoblastic leukemia..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Increased Ca2+ signaling after alpha-adrenoceptor activation in vascular hypertrophy. In an effort to explain the increased sensitivity to agonists of hypertrophic vascular muscle, intracellular Ca2+ .",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Delayed facial palsy following uncomplicated stapedectomy. We report six cases of partial lower motor neurone facial palsy occurring between four and ten days after uncomplicated stapedectomy..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Lung cancer histology in Jews and Arabs in Israel, 1962-1982. Lung cancer rates in Israel are lower than in Western countries, not explainable by smoking habits..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Early and frequent detection of HBxAg and/or anti-HBx in hepatitis B virus infection. To clarify the significance of the X gene of hepatitis B virus, we have tested for anti-HBx in the serum and HBxAg.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Myelopathic neurosarcoidosis: diagnostic value of enhanced MRI. Neurosarcoidosis is an underdiagnosed variant of the systemic disease..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Reproducibility of 24 hour oesophageal pH studies in infants. Thirteen infants who had undergone 24 hour oesophageal pH monitoring to diagnose gastro-oesophageal reflux had a second study carried out .",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Genotypic characterization of centrocytic lymphoma: frequent rearrangement of the chromosome 11 bcl-1 locus..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Genetic traits related to hypertension and electrolyte metabolism. The genetic and cultural heritability and intercorrelation of traits related to hypertension have been carried out in 98 Utah pedigre.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Spinal glioblastomas: report of seven cases and review of the literature. Intramedullary glioblastomas are uncommon tumors..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Malignant left-sided large bowel obstruction managed by subtotal/total colectomy. Of 60 patients presenting with acute obstructing carcinoma of the left colon, 49 underwent immediate resection either .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Separation and characterization of saponins with adjuvant activity from Quillaja saponaria Molina cortex..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Perivascular innervation of the cerebral arteries in spontaneously hypertensive rats--an immunohistochemical study..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Paraplegia after a routine lumbar laminectomy: report of a rare complication and successful management..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Proliferation characteristics of human colorectal carcinomas measured in vivo. The cell proliferation kinetics of 100 human colonic and rectal adenocarcinomas have been studied in vivo by bromodeoxyur.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Single cell levels of hypothalamic messenger ribonucleic acid encoding luteinizing hormone-releasing hormone in intact, castrated, and hyperprolactinemic male rats..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Lobular pattern of choriocapillaris in pre-eclampsia with aldosteronism. We report a case of geographic or mosaic pattern yellowish opaque foci in the left eye of a 36-year-old woman who suffered from.",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Oral contraception in disease states. Oral contraceptives are clearly contraindicated in patients with a history of thromboembolic disease, ischemic heart attack, or cerebral stroke..",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Pain on common bile duct injection during ERCP: does it indicate sphincter of Oddi dysfunction? The reproduction of a patient's biliary-type pain upon initial injection of contrast material into the c.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Estimation of myocardial ischemic injury during ventricular fibrillation with total circulatory arrest using high-energy phosphates and lactate as metabolic markers..",
    "output_text": "Cardiovascular diseases"
  },
  {
    "input_text": "Kawasaki-like syndrome after treatment with mesalazine. We report a patient who developed a severe hypersensitivity reaction, including rash, lymph node enlargement, fever, hepatitis, and eosinophilia.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Cytologic features of poorly differentiated 'insular' carcinoma of the thyroid, as revealed by fine-needle aspiration biopsy..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Coagulation-fibrinolysis abnormalities in acute and chronic phases of cerebral thrombosis and embolism..",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Induction of RNA-stabilized DNA conformers by transcription of an immunoglobulin switch region A deletion DNA rearrangement is associated with immunoglobulin class switching from IgM to IgG, IgA or Ig.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Multiple gunshot wounds of the head: an anthropological view. A decomposed body was judged at the scene to have two gunshot wounds of the thorax and three of the head..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Valve and great vessel stenosis: assessment with MR jet velocity mapping. For measurement of poststenotic jet velocities with magnetic resonance (MR) imaging, the authors reduced the echo time (TE) of.",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Concurrent and construct validity of the Pediatric Evaluation of Disability Inventory. The purpose of this study was to determine the validity of the Development Edition (pilot version) of the Pediatr.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Abnormal differentiation of human papillomavirus-induced laryngeal papillomas. We studied the proliferation and differentiation of human laryngeal papillomas, which are benign tumors induced by human .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Restriction fragment length polymorphism analysis to study the genetic origin of complete hydatidiform mole..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Surgical resection of intrinsic brain stem lesions: an overview. A major limitation to the effective treatment of intrinsic mass lesions of the brain stem has been the inability to clearly define the .",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Kupffer cell activation and endothelial cell damage after storage of rat livers: effects of reperfusion..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Genetics and biology of human ovarian teratomas. II. Molecular analysis of origin of nondisjunction and gene-centromere mapping of chromosome I markers..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Flow cytometric analysis of terminal deoxynucleotidyl transferase. Terminal deoxynucleotidyl transferase (TdT) is a useful marker for lymphoid precursor cells..",
    "output_text": "Neoplasms"
  },
  {
    "input_text": "Growth, thermogenesis, and hyperphagia. Resting metabolic rate is demonstrated to be a function of fat-free mass and a growth variable related to food-energy-input imbalance rate..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Results of N-methyl-D-aspartate antagonists in perinatal cerebral asphyxia therapy. Perinatal cerebral asphyxia, which results in significant neurologic and cognitive disabilities in infants and child.",
    "output_text": "Nervous system diseases"
  },
  {
    "input_text": "Cancer surveillance in ulcerative colitis. During a 13-year period, 213 patients with ulcerative colitis who had no clinical or endoscopic evidence of colonic carcinoma were enrolled in a biopsy surve.",
    "output_text": "Digestive system diseases"
  },
  {
    "input_text": "Direct monitoring of capillary perfusion following normovolemic hemodilution in an experimental skin-flap model..",
    "output_text": "General pathological conditions"
  },
  {
    "input_text": "Pancreatic secretory trypsin inhibitor stimulates the growth of rat pancreatic carcinoma cells. Pancreatic secretory trypsin inhibitor was examined for growth-promoting activity on five cell lines usi.",
    "output_text": "Neoplasms"
  }
]