[
  {
    "category": "1: neoplasms",
    "abstract": "Neuropeptide Y and neuron-specific enolase levels in benign and malignant pheochromocytomas. Neuron-specific enolase (NSE) is the isoform of enolase, a glycolytic enzyme found in the neuroendocrine system. Neuropeptide Y (NPY) is a peptide recently discovered in the peripheral and central nervous systems. Serum NSE and plasma NPY levels have been reported to be increased in some patients with pheochromocytoma. The authors evaluated whether the measurement of these molecules could help to discriminate between benign and malignant forms of pheochromocytoma. The NSE levels were normal in all patients with benign pheochromocytoma (n = 13) and elevated in one half of those with malignant pheochromocytoma (n = 13). Plasma NPY levels were on the average significantly higher in the malignant (177.1 +/- 38.9 pmol/l, n = 16) than in the benign forms of the disease (15.7 +/- 389 pmol/l, n = 24). However, there was no difference in the percentage of patients with elevated NPY levels. These results show that determination of serum NSE may be useful for distinguishing between malignant and benign pheochromocytoma; the measurement of plasma NPY is not useful for differentiating the two kinds of tumors."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Lipolytic factors associated with murine and human cancer cachexia. We have identified a lipolytic factor in extracts of a cachexia-inducing murine carcinoma (MAC16) that shows characteristics of an acidic peptide and appears to be composed of three fractions of apparent molecular weights corresponding to 3 kd, 1.5 kd, and 0.7 kd, as determined by exclusion chromatography. Material with identical chromatographic and molecular weight characteristics was also present in the serum of patients with clinical cancer cachexia but absent from normal serum, even under conditions of starvation. The MAC16 lipid factor, when injected into animals bearing the non-cachexia-inducing tumor MAC13, was capable of inducing weight loss without a significant reduction in food intake. Similar lipolytic material, although in lower concentration, was also found in the MAC13 tumor extracts. These findings suggest that cachexia may arise from the enhanced expression of a lipolytic factor associated with tumor cells."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Imaging bone tumors in the 1990s. Progress in bone tumor management has occurred as a result of cooperation among surgeons, oncologists, pathologists, and radiologists. During the 1990s radiologists will contribute to care of patients with bone tumors in major ways. Tumor detection and preliminary diagnosis will be accomplished by radiography. Tumor local extent will be assessed by magnetic resonance imaging (MRI) and to a lesser degree by computed tomography (CT). Distant spread of malignancy will be documented by radionuclide scintigraphy (skeleton) and by CT (lungs). The combined estimate of local extent and distant spread will assure adequate staging before definitive management decisions. Preoperative closed percutaneous biopsy for histologic diagnosis will be accomplished on an outpatient basis under fluoroscopic or CT guidance. Arteriography will be employed for delivery of local chemotherapy. Some combination of arteriography, MRI, and MR spectroscopy will be used to evaluate tumor response. After limb-salvage surgery, MRI will sequentially assess the tumor bed; bone scintigraphy and CT will detect skeletal and pulmonary metastases. The radiologist's role will undergo continuous redefinition."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Utility of frozen-section evaluation of lymph nodes in the staging of bronchogenic carcinoma at mediastinoscopy and thoracotomy. We conducted a retrospective analysis of the utility of frozen-section diagnoses in determining lymph node status at mediastinoscopy in 122 consecutive patients with bronchogenic carcinoma. Thirty-five of 122 patients had one or more lymph nodes with frozen-section evaluation positive for metastatic carcinoma. Subsequent nodal sections not in the original frozen-section study revealed metastatic carcinoma in two additional patients. The false-negative rate was 1.6%. Sensitivity was 94.6%. Predictive value of negative frozen-section evaluation results was 97.7%. Because there were no false-positive frozen-section results, specificity and predictive value for positive results of frozen-section evaluation were 100%. The statuses of individual lymph nodes from these 122 patients were also evaluated. Six hundred twenty lymph nodes were sampled from the mediastinum at mediastinoscopy. Frozen-sections in 47 lymph nodes were positive. Subsequent nodal sections not in the original frozen-sections examination revealed metastatic carcinoma in four additional lymph nodes. The false-negative rate was 0.6%. Sensitivity was 92.2%. Predictive value of negative results from frozen-section evaluation was 99.3%. Because there were no false-positive frozen-section results, specificity and predictive value for positive results of frozen-section examination were 100%. We conclude that frozen-section evaluation of lymph nodes at mediastinoscopy reliably indicates lymph node status, thus enabling the physician to decide whether to proceed to thoracotomy. Thus staging of the carcinoma and definitive surgery can be accomplished during a single anesthetic procedure. Combining mediastinoscopy and thoracotomy with frozen-section diagnostic control also reduces both the length and cost of hospitalization."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Left ventricular fibroma: echocardiographic diagnosis and successful surgical excision in three cases. The management of three patients with left ventricular fibromas is outlined. All were asymptomatic children. Routine chest radiography suggested cardiac masses. M-mode and two-dimensional echocardiography were valuable adjuncts to conventional angiography in assessing these children. Electrocardiographic changes, present in all cases, were shown to regress postoperatively. We stress the importance of these noninvasive aids in the initial investigation and outline our operative methods of reconstruction."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Chondrosarcoma of the jaws: clinical findings, histopathology, and treatment. Three cases of chondrosarcoma involving the jaws are presented, one in the maxilla and two in the mandible. The salient points of clinical presentation elucidated by this series of cases are that a widened periodontal ligament space is present in chondrosarcomas as well as in osteosarcomas, and that a slowly increasing diastema may be the earliest clinical sign. The most important lesson to be learned from the histopathology is that one should not accept a diagnosis of a benign cartilaginous tumor of the jaws. Treatment of these lesions should consist of wide surgical excision and consideration of adjunctive or palliative radiotherapy, especially in the maxilla. It should also be noted that recurrences may develop 10 to 20 years later, and follow-up should be lifelong."
  },
  {
    "category": "1: neoplasms",
    "abstract": "A modified rhombic transposition flap and its application in dermatology. A modified rhombic transposition flap based around a circular primary defect is described. We have found it to be a versatile design that produces good cosmetic results with a low incidence of postoperative complications. It has become the most frequently used transposition flap in our dermatologic practice."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Clear cell adenocarcinoma of the vagina and cervix. A report of the Central Netherlands Registry with emphasis on early detection and prognosis. The Central Netherlands Registry (CNR) of women with vaginal or cervical clear cell adenocarcinoma (CCAC) was established in 1985. An overview is presented of clinical and pathologic data of 55 patients who were registered at the CNR until July 1, 1988. All Netherlands Departments of Pathology (NDP) maintain a patient registry and 95% of the Institutes are connected with a Central Archive via a computer network. The histologic slides and clinical status were reviewed at the CNR. Twenty-five tumors were classified as vaginal carcinoma and 30 as cervical carcinoma. The mean age of the patients was 22 years. Fifty-five percent of patients (63% of patients with known maternal history) were exposed to diethylstilbestrol (DES) in utero. The majority of cases was initially diagnosed after 1980. Cytologic examination before the initial histologic diagnosis indicated that cervical tumors were detected in 80% of cases, but vaginal tumors were detected only in 33% of cases. It was concluded that an examination of DES-exposed women should consist of colposcopic inspection of the cervix and vagina, cytologic examination of the cervix and four quadrants of the vagina, and careful palpation of the cervix and the entire vaginal wall. The most important prognostic parameter for patients with CCAC was stage and grade of nuclear atypia. The results of a statistical analysis showed that these features were the most effective to distinguish between nonsurvivors and patients surviving more than 5 years."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Dilatation in the duplex kidney: 3 unusual cases. Dilatation in the upper limb of a duplex ureter is usually secondary to obstruction and may be associated with a ureterocele. By contrast, vesicoureteric reflux is the usual cause of a dilated lower moiety ureter. We report 3 cases in which unusual or complex causes of dilatation of 1 limb of a duplex ureter were demonstrated."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Microcystic adnexal carcinoma following radiotherapy in childhood. A 36-year-old man was treated by radiotherapy for tinea capitis many years before discovery of microcystic adnexal carcinoma (MAC). Because of patient's refusal of any surgical intervention, we were able to follow the natural course of this tumor for 13 years. This case emphasizes the typical slow development of (MAC). The implication of the association of MAC and radiotherapy are discussed."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Therapy of renal cell carcinoma with interleukin-2 and lymphokine-activated killer cells: phase II experience with a hybrid bolus and continuous infusion interleukin-2 regimen. Forty-seven patients with metastatic or unresectable renal cell carcinoma were treated with interleukin-2 (IL-2) and lymphokine-activated killer (LAK)-cell therapy, using a hybrid IL-2 regimen. IL-2 was administered initially by intravenous bolus (10(5) U/kg [Cetus Corp, Emeryville, CA] every 8 hours for 3 days) during the priming phase, and subsequently by continuous infusion (3 x 10(6) U/m2 for 6 days); during this second treatment period, in vitro-generated LAK cells were administered. Despite selection of patients for good performance status (PS) (29, PS 0; 18, PS 1) prior nephrectomy (43 of the 47 patients), and low tumor burden, the response rate was low (two complete [CRs] and two partial responses [PRs], for an overall objective response rate of 9%). Toxicity was comparable to that experienced with the high-dose bolus regimen. These results suggest that the dose and schedule of IL-2 administration may influence the likelihood of response to IL-2 in renal cell carcinoma."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Prognostic significance of type IV collagen and laminin immunoreactivity in urothelial carcinomas of the bladder. Invasion of a carcinoma involves the degradation and penetration of the subepithelial basement membrane (BM). This phenomenon might be used for histopathologic evaluation of neoplasms of the bladder. The authors studied the clinicopathologic data and tissue specimens of 125 cases of urothelial carcinomas collected prospectively. Penetration of the BM was evaluated by immunohistochemical staining of the BM components laminin and type IV collagen. The use of this parameter as a prognostic indicator in bladder cancer was assessed. The 5-year survival rate of patients having tumors with an interrupted or absent BM was significantly lower than that of patients having tumors with an intact BM. The rate of progression was greater in tumors with an interrupted or absent BM than in tumors with an intact BM. No association was found between BM status and recurrence. However, a significant correlation between tumor stage and BM staining was found. A correlation was also found between ploidy and BM staining as well as between histologic grade and BM staining pattern. When evaluating histologic grade, stage, ploidy, age, and BM score as prognostic parameters, the stage of bladder carcinomas turned out to be the most important factor in predicting the survival rate and the progression-free survival. However, BM staining was found to be of value for early identification of microinvasion and is helpful for correct staging of urothelial carcinomas."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Preventing colorectal cancer. Knowledgeable patients should not die of colorectal cancer. Increasing the intake of dietary fiber, decreasing fat consumption, and increasing the use of modern technology to detect adenomatous polyps and early cancer can greatly decrease the mortality associated with colorectal cancer."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Male breast cancer. Male breast cancer is uncommon but important. The diagnosis is easily made by breast biopsy, and patients are presenting earlier in the course of the disease than in the past. Despite this, patients are often first seen with tumors that have metastasized to the axillary nodes, which markedly decreases the survival rate. Therapy of localized disease includes simple excision, modified radical mastectomy, and radical mastectomy, but there is no consensus for which operation is appropriate. Radiation therapy should be strongly considered in patients with metastases to the axillary nodes, but the role of adjuvant hormonal therapy or chemotherapy is unclear. For treatment of disseminated disease, tamoxifen seems to be replacing orchiectomy. The favorable response rate, especially in patients with estrogen-receptor-positive tumors, the lack of side effects, and the high level of patient acceptability make it an attractive therapeutic choice."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Observations on the pathophysiology of Nelson's syndrome: a report of three cases. Nelson's syndrome is generally regarded as an unusual sequela of primary bilateral adrenalectomy when performed for Cushing's disease. It is classically defined by cutaneous hyperpigmentation, considerably elevated adrenocorticotropic hormone (ACTH) levels, and an enlarged sella turcica. In this report, we present three cases initially treated by transsphenoidal sellar exploration for Cushing's disease. In two of these cases, remission of hypercortisolism did not occur after the initial pituitary exploration. A microadenomectomy was performed in one case and, in the other, no microadenoma was found. In both, Nelson's syndrome occurred after adrenalectomy. A second transsphenoidal operation and radiotherapy were required to control tumor growth. In another case, transsphenoidal adenomectomy of an ACTH-secreting tumor initially led to a remission of hypercortisolism for 4 years, but recurrent Cushing's disease necessitated adrenalectomy, and again Nelson's syndrome occurred. The documentation of a pre-existing ACTH-secreting basophilic pituitary microadenoma before adrenalectomy, as seen in two of our cases, has not been previously reported, and these observations of \"non-classical\" courses have major implications for the pathophysiology of Nelson's syndrome."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Angiotropic intravascular large-cell lymphoma (malignant angioendotheliomatosis): report of a case and review of the literature. We present a case of angiotropic large-cell lymphoma and review the literature in order to define the neurologic features of this rare disorder. This is the first report of gadolinium-DTPA imaging in angiotropic large-cell lymphoma that demonstrates infarcts of multiple ages, as well as striking meningeal enhancement. Angiotropic large-cell lymphoma should be suspected in patients with clinical evidence of small and large cerebral vessel disease and diagnosis requires skin, liver, renal, meningeal, or brain biopsy. Single modality treatment, using either radiation therapy or steroids, has been ineffective, and new findings of a lymphomatous origin of this neoplasm suggest that combination chemotherapy may be indicated."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Urinary excretion of bile acid glucosides and glucuronides in extrahepatic cholestasis. Recently the formation of bile acid glucosides has been described as a novel conjugation mechanism in vitro and in vivo. In 10 patients with extrahepatic cholestasis caused by carcinoma of the head of the pancreas we investigated excretion rates and profiles of urinary bile acid glucosides. Urinary bile acid glucosides and, for comparison, bile acid glucuronides were extracted and characterized according to established methods. In controls total urinary bile acid glucoside excretion was 0.22 +/- 0.03 mumol/24 hr (mean +/- S.E.M.)-in the range of bile acid glucuronide excretion (0.41 +/- 0.06 mumol/24 hr; mean +/- S.E.M.). A gas chromatography-mass spectrometry-characterized trihydroxy bile acid glucoside of still-unknown hydroxyl positions accounted for 65% of total urinary bile acid glucosides. In extrahepatic cholestasis total urinary bile acid glucoside excretion was 0.52 +/- 0.13 mumol/24 hr (mean +/- SEM), yet significantly lower than bile acid glucuronide excretion (1.53 +/- 0.13 mumol/24 hr; mean +/- SEM; p less than 0.001). In cholestasis the primary bile acid derivatives cholic and chenodeoxycholic acid glucosides amounted to 90%, whereas the trihydroxy bile acid glucoside had decreased to 5% of total bile acid glucoside excretion, indicating its alteration during enterohepatic circulation. The data establish the composition and quantity of urinary bile acid glucosides in healthy controls and cholestasis and constitute a quantitative comparison with another glycosidic conjugation reaction, bile acid glucuronidation."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Molecular pathologic study of human papillomavirus infection in inverted papilloma and squamous cell carcinoma of the nasal cavities and paranasal sinuses. Nasal inverted papilloma is a rare benign tumor occasionally associated with squamous cell carcinoma. To determine the etiological role of human papillomavirus in inverted papilloma, and to clarify the relationship between human papillomavirus and malignant transformation of this benign tumor, we retrospectively analyzed inverted papillomas from 26 patients, 7 of whom had squamous cell carcinoma. We used an immunohistochemical method and molecular pathologic techniques, or dot-blot hybridization of DNA extracted from paraffin-embedded tissues, in situ hybridization, and polymerase chain reaction. Human papillomavirus was detected in 5 of 26 patients (19%), 3 patients with human papillomavirus 11 and 2 patients with human papillomavirus 16. The latter 2 patients had inverted papillomas associated with squamous cell carcinoma. We speculate that human papillomavirus may be related to the malignant transformation of inverted papillomas."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Surgical treatment of brain metastases in malignant melanoma. The authors report the results of a retrospective review of 13 patients who underwent 19 craniotomies for resection of metastatic malignant melanoma at the University of Colorado (Denver, CO) between 1983 and 1989. There was preoperative evidence of extracranial disease in 11 patients. Eight patients had more than one intracranial metastasis at operation. Intraoperative ultrasound was used in 18 of the 19 craniotomies to minimize surgical trauma to the brain. The 30-day mortality was zero. The 30-day morbidity was minimal. No patient acquired a new neurologic deficit as a result of surgery. All patients regained at least their preoperative level of functioning. Six of the patients who were living at the time of review have been followed for 4 to 25 months (median, 7.5 months). The seven patients who were dead at the time of review survived 4 to 18 months (median, 10 months). These results compare favorably with the survival of untreated patients with metastatic melanoma to the brain (median, 1 month), patients treated with radiation therapy alone (median, 2-4 months), and those treated with chemotherapy alone (median, 2-4 months). The excision of metastatic melanoma from the brain, although not curative, may increase survival in patients with this problem with little morbidity and mortality even in the presence of other metastases."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Effect of microwave and ionizing radiation in patients with recurrent laryngeal carcinoma. This study describes the treatment and survival of 54 patients with gross recurrent laryngeal carcinoma after radiotherapy. Twenty-six patients were treated with local ultra-high frequency hyperthermia in combination with radiotherapy and chemotherapy (HRCH). Twenty-eight control patients were treated with radiotherapy and chemotherapy (RCh). Eight patients (33 per cent) in HRCh showed a three year survival but no patient in the RCh group. At two years 18 patients (75 per cent) in HRCh and two (7 per cent) in RCh survived."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Soluble histocompatibility antigen class I in breast cancer patients in relation to tumor burden. Serum beta-2 microglobulin (B-2M) levels were studied in 365 breast cancer patients and 210 age-matched controls. The patients were divided into three groups: Group A, new patients at diagnosis; Group B, patients at follow-up; and Group C, metastatic patients. The mean B-2M of all breast cancer patients plus or minus one standard deviation (3.5 +/- 1.2; range, 1.1 to 5.9) was significantly higher than normal controls (1.29 +/- 0.49; range, 0.3 to 2.3; P less than 0.005). When the three patient groups were compared with each other, the mean B-2M level of Group A (3.0 +/- 1.5; range, 0.9 to 6.9) was similar to that of Group C (4.22 +/- 1.1; range, 2.0 to 6.4). The mean B-2M of both Groups A and C was significantly higher than that of Group B (2.38 +/- 1.02, range, 0.4 to 5.4; P less than 0.001). In Group A the mean B-2M decreased significantly after a 12-month period and reached the mean level of Group B but not that of normal controls. When patients in Group B were analyzed by their stage of disease at diagnosis, there was no significant difference between Stages I and II. There was a significant difference in the mean B-2M levels between Stages I and III. In relapsing patients, mean B-2M levels increased. These findings suggest that serum B-2M levels may reflect tumor burden, and even in patients at follow-up, occult tumor cells may activate the immune system."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Capillary hemangiomas and treatment with the flash lamp-pumped pulsed dye laser Strawberry, or capillary, hemangiomas are common vascular neoplasms, with an incidence of approximately 2.6% in neonates. They usually develop in the first few weeks of life, so that between 1 month and 1 year the incidence rises to between 8.7% and 10.1%. These lesions may grow quite large in the first year of life, and they may ulcerate or obstruct a vital organ or function. The great majority will spontaneously regress after the first year of life. Parents are often alarmed at the sight of these hemangiomas and need reassurance that the great majority will regress spontaneously. Treatments such as cryosurgery, irradiation, radium instillation, corticosteroid therapy, or surgical excision are often ineffective or cause significant morbidity. We describe 10 children with capillary hemangiomas treated with the flash lamp-pumped pulsed dye laser. The patients ranged in age from 7 weeks to 5.5 years at the beginning of laser therapy. The patients underwent 3.1 +/- 1 (mean +/- SD) laser treatments, with a mean regression of the lesions of 69.9% +/- 4.5%. All patients demonstrated some diminution in the size and color of their hemangiomas after the treatments, and there were no ill effects, such as ulceration, hemorrhage, infection, or scarring. There was no evidence of hyperpigmentation or hypopigmentation. Pulsed dye laser therapy should be considered as an option in the treatment of capillary hemangiomas, preferably prior to their full evolution. It is also a useful therapeutic approach in those hemangiomas that are slow to regress in older children."
  },
  {
    "category": "1: neoplasms",
    "abstract": "The importance of cytogenetic studies in adult acute lymphocytic leukemia. PURPOSE: The prognostic importance of pretreatment bone marrow cytogenetic studies in adults with acute lymphocytic leukemia treated at a single institution, with an identical treatment program, is described. PATIENTS AND METHODS: A total of 105 patients with a documented morphologic diagnosis of acute lymphocytic leukemia were reviewed for the purpose of this analysis. All patients had an extensive workup at presentation, and cytogenetic analysis was performed in 103 patients, using the Giemsa banding technique with trypsin pretreatment on 24-hour cultured cells. RESULTS: The specific cytogenetic classification in the 103 patients who had the karyotypic analysis was as follows: diploid 27%; Philadelphia chromosome-positive 13%; hyperdiploid 12%; B-cell karyotype 6%; 6q- and 14q+ abnormalities 4%; pseudodiploid 8%; hypodiploid 2%; and insufficient metaphases 28%. B-cell, 6q- or 14q+, and Philadelphia chromosome-positive karyotypes tended to correlate with other known negative prognostic factors. Patients with diploid, hyperdiploid, pseudodiploid, and hypodiploid karyotypes or with insufficient metaphases could be combined into one group with a favorable prognosis. In this group, the remission rate with induction chemotherapy was 89%, the median complete remission duration was 26 months, and the median survival was 25 months, with a 3-year survival rate of 45%. Patients with Philadelphia chromosome-positive, B-cell, and 6q- or 14q+ abnormalities collectively had an unfavorable prognosis. Their response rate to induction chemotherapy was 65%, the median response duration was 7 months, and the median survival was 8 months, with a 3-year survival rate of less than 10%. CONCLUSION: We conclude that the pretreatment bone marrow karyotype is an important part of the evaluation of adults with acute lymphocytic leukemia and provides significant prognostic information."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Diagnosis of oral hairy leukoplakia by ultrastructural examination of exfoliative cytologic specimens. Lingual exfoliative cytologic specimens (scrapings) were obtained from 18 patients positive for human immunodeficiency virus with clinical oral hairy leukoplakia. Buccal mucosal scrapings were obtained from 12 of these patients. The specimens were processed for examination by transmission electron microscopy (TEM). Sixteen (89%) of the lingual specimens revealed infection of keratinocytes by herpes-type virus. There was no evidence of virus infection in the 12 buccal mucosal scrapings. Fungal hyphae were seen by TEM in 14 (78%) of the lingual scrapings and two (17%) of the buccal scrapings. One exfoliative specimen and two biopsy specimens were stained for Epstein-Barr virus DNA with a DNA probe. The demonstration of herpes-type virions by TEM in keratinocytes from a lesion clinically suspected to be hairy leukoplakia provides direct, objective diagnosis. Furthermore, use of exfoliative cytologic specimens provides a clinically simple, noninvasive technique."
  },
  {
    "category": "1: neoplasms",
    "abstract": "18F-2-deoxy-2-fluoro-D-glucose uptake into human tumor xenografts. Feasibility studies for cancer imaging with positron-emission tomography. The positron-emitting glucose analogue 18F-2-fluoro-2-deoxy-d-glucose (FDG) was evaluated for its accretion into the following subcutaneous human tumor xenografts in nude mice: B-cell lymphoma (Namalwa or Raji), ovarian carcinoma (HTB77), colon cancer (SW948), choriocarcinoma (BEWO), bladder cancer (UM-UC-2), renal cell carcinoma (UM-RC-3), neuroblastoma (Mey), melanoma (HTB63), and small cell lung carcinoma (NCI69). Two hours postinjection, tumor uptakes ranged from 0.027 (colon cancer) to 0.125% kg injected dose/g (melanoma); and was greater than 0.085 in the Namalwa lymphomas and the renal cell carcinomas. Tumor-blood ratios of up to 23:1 were seen 2 hours postinjection (melanoma) with a mean tumor-blood ratio for all tumors of 12.3 +/- 1.8. Uptake in the other tumors was intermediate. When evaluated, tumor uptake was slightly greater at 1 than at 2 hours postinjection, although target-background ratios were generally higher at 2 hours postinjection. This compound, FDG, may have broad applicability as a tracer for positron-emission tomographic imaging of many human malignancies."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Primary renal lymphoma. Lymphoma arising in the kidney is rare. Although 31 cases have been reported in the literature, it is likely that most of these neoplasms do not arise in the kidney. This report describes two cases of primary renal lymphoma and compares their clinical presentation, diagnostic modalities, treatment, and survival with the previously reported patients who satisfied our criteria for the diagnosis of primary renal lymphoma."
  },
  {
    "category": "1: neoplasms",
    "abstract": "New chemotherapies for ovarian cancer. Systemic and intraperitoneal podophyllotoxins. The epipodophyllotoxin derivatives etoposide and teniposide have been evaluated intermittently for possible use in the treatment of ovarian cancer. Conflicting studies suggest that variables such as dose and prior treatment have a major influence on outcome. Response rates ranged from 0% to 40% in five series with teniposide, and from less than a 10% overall response rate to greater than a 10% complete response rate in nine studies with etoposide. One study documented activity with oral etoposide. However, because all patients had received various prior chemotherapies, firm conclusions regarding the activity of etoposide could not be drawn. These results, and the expectation of synergy with etoposide and cisplatin, led to several studies that combined etoposide with platin compounds by the systemic and intraperitoneal (IP) routes. Various studies have used intravenous drug combinations of these agents in both previously treated and untreated patients. One study, which used carboplatin instead of cisplatin, reported only seven failures among 26 previously untreated patients. Conversely, the prominent toxicities reported by another study were discouraging, and responses did not exceed what might be expected from cisplatin alone. Studies of analogous combinations administered IP are ongoing. A favorable experience, which was initially reported by the University of California (San Diego group), is being confirmed by other investigators. This has prompted the incorporation of etoposide into first-line strategies. The pharmacologic advantage of etoposide by the IP route (related to its high protein binding) may provide appropriate dose intensity against IP disease while sparing systemic toxicities. Finally, systemic dose intensity with autologous bone marrow support indicates some promise for etoposide in combination with high-dose alkylating drugs."
  },
  {
    "category": "1: neoplasms",
    "abstract": "A clinicopathological study of the paraneoplastic neuromuscular syndromes associated with lung cancer. The highest incidence of remote neuromuscular disorders in cancer has previously been reported in lung carcinoma. The clinical incidence of neuromuscular disorder was estimated and correlated with muscle histology and the histological type of lung tumour in 100 patients with lung carcinoma who were studied prospectively. Thirty-five patients had small cell carcinoma and 65 patients non-small cell lung cancer. Clinically, 33 patients had a polymyopathy, of whom 18 had a cachectic myopathy and 15 had a proximal myopathy (two patients had Lambert-Eaton myasthenic syndrome, one presented with dermatomyositis and one had evidence of ectopic ACTH production). Cachexia was more common in non-small cell cancer; proximal myopathy was more common in small cell cancer. Ninety-nine patients had abnormal muscle histology; 74 had type II atrophy, 12 had type I and II atrophy, one had type I atrophy and 12 had necrosis. The majority of patients were affected sub-clinically and the clinical entities of cachectic and proximal myopathy did not correspond to previous pathological classifications. Atrophy was not related to the duration of tumour symptoms, ageing, clinical type of myopathy or histological type of lung tumour, and was statistically different from that seen in controls. Qualitatively, the presence of weight loss, muscle wasting and metastatic disease were not factors in the development of atrophy. Similarly, necrosis was not related to the type of lung tumour, the presence of metastases, ageing, weight loss, muscle wasting, duration of tumour symptoms or the clinical form of myopathy. This study demonstrates that lung carcinoma has a direct effect on the motor unit, including atrophy, a necrobiotic myopathy and Lambert-Eaton myasthenic syndrome. Clinical assessment does not accurately assess the 'remote' neuromuscular effects of cancer on the motor unit."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Razor-blade surgery. The razor blade can be a valuable tool in the performance of many minor surgical procedures. It is extremely sharp, flexible, inexpensive, readily available, and easy to use. The technique and specific applications are reviewed and discussed."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Strabismus caused by melanoma metastatic to an extraocular muscle. Nonocular melanoma rarely metastasizes to the orbit. We report the case of a melanoma presumably arising from an axillary lymph node sinus that metastasized to the left medial rectus muscle causing proptosis, diplopia, and reduced saccadic velocity measurements. Clinical, radiographic, and histopathologic data are presented and discussed."
  },
  {
    "category": "1: neoplasms",
    "abstract": "A randomized, controlled trial of prophylactic ganciclovir for cytomegalovirus pulmonary infection in recipients of allogeneic bone marrow transplants; The City of Hope-Stanford-Syntex CMV Study Group BACKGROUND. Cytomegalovirus (CMV)-associated interstitial pneumonia is a major cause of death after allogeneic bone marrow transplantation. We conducted a controlled trial of ganciclovir in recipients of bone marrow transplants who had asymptomatic pulmonary CMV infection. We also sought to identify risk factors for the development of CMV interstitial pneumonia. METHODS. After bone marrow transplantation, 104 patients who had no evidence of respiratory disease underwent routine bronchoalveolar lavage on day 35. The 40 patients who had positive cultures for CMV were randomly assigned to either prophylactic ganciclovir or observation alone. Ganciclovir (5 mg per kilogram of body weight intravenously) was given twice daily for two weeks and then five times per week until day 120. RESULTS. Of the 20 culture-positive patients who received prophylactic ganciclovir, 5 (25 percent) died or had CMV pneumonia before day 120, as compared with 14 of the 20 culture-positive control patients (70 percent) who were not treated prophylactically (relative risk, 0.36; P = 0.01). No patient who received the full course of ganciclovir prophylaxis went on to have CMV interstitial pneumonia. Four patients treated with ganciclovir had maximal serum creatinine levels greater than or equal to 221 mumol per liter (2.5 mg per deciliter), as compared with none of the controls (P = 0.029). Of the 55 CMV-negative patients who could be evaluated, 12 (22 percent) had CMV pneumonia--a significantly lower rate than in the untreated CMV-positive control patients (relative risk, 0.33; P = 0.003). The strongest predictors of CMV pneumonia were a lavage-fluid culture that was positive for CMV and a CMV-positive blood culture, both from specimens obtained on day 35. CONCLUSION. In recipients of allogeneic bone marrow, asymptomatic CMV infection of the lung is a major risk factor for subsequent CMV interstitial pneumonia. Prophylactic ganciclovir is effective in preventing the development of CMV interstitial pneumonia in patients with asymptomatic infection."
  },
  {
    "category": "1: neoplasms",
    "abstract": "High incidence of antibodies to HTLV-I tax in blood relatives of adult T cell leukemia patients. Adult T cell leukemia (ATL) is caused by the human T cell leukemia virus type I (HTLV-I). Although the mechanisms of the leukemogenic process are unknown, the tax gene may have a role in this process. Because clustering occurs with HTLV-I and ATL, members of ATL families were examined for antibodies to the tax protein and compared with matched HTLV-I-positive blood donors. To investigate the antibody response to this protein, a plasmid, pBHX-4, was constructed to express a recombinant tax protein (r-tax). For ATL patients and their HTLV-I antibody-positive blood relatives, the rate of seroreactivity with the r-tax protein was 67.3% (35/52), compared with 51.6% (97/188) for HTLV-I antibody-positive control blood donors (P less than .05). The difference between direct offspring of ATL patients and matched HTLV-I blood donors was even greater (84.2% [16/91] vs. 44.2% [42/95]; P less than .005). Thus, tax antibody positivity in direct offspring of ATL patients may reflect differences in time or route of HTLV-I infection. Alternatively, it might reflect genetic differences in host susceptibility or virus strain."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Intrapericardial infusion of 5-fluorouracil. An unusual complication of a Hickman catheter. Venous access devices (VAD) have become an important tool in the management of patients with cancer. Multiple complications can occur as a consequence of insertion of a VAD. The authors report a case of a Hickman catheter perforating the wall of the superior vena cava into the pericardium, resulting in accidental intrapericardial infusion of 5-fluorouracil (5-FU). Pericarditis and cardiac arrhythmias developed, but the patient did not have cardiac tamponade. She recovered from the event without apparent chronic cardiac dysfunction."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Response rates in relapsed Wilms' tumor. A need for new effective agents. Three hundred eighty-one children with Wilms' tumor were treated in the United Kingdom Children's Cancer Study Group WT1 Study (1982 to 1986). Seventy-one patients had relapses during or after treatment with surgery and chemotherapy, and radiation therapy, depending on stage and histologic characteristics. Forty-nine patients were evaluable for disease response to second-line chemotherapy alone. Evaluation of response to chemotherapy was impossible in the remaining patients because either surgery or radiation therapy was used at the time of relapse. With second-line combination chemotherapy (which included ifosfamide, etoposide/VM26, cisplatin/carboplatin, bleomycin, melphalan, and Thiotepa [Lederle Laboratories, Pearl River, NY]), there were five complete responses and 12 partial responses. In patients with favorable histologic findings, six of nine with Stage I, five of ten with Stage II, none of 11 with Stage III, three of 16 with Stage IV, and one of five with Stage V disease survived. Two survivors were treated with chemotherapy alone; the others received combined treatment with chemotherapy, radiation therapy, and/or surgery. For those with unfavorable histologic findings of any stage, only two of 20 survived. The authors conclude that, even for patients with localized disease with favorable histologic findings, the \"salvage\" rate is little more than 50%, and for all other stages and histologic findings the likelihood of cure after relapse is remote. There is clearly a need for additional effective chemotherapeutic agents for these patients."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Immunohistochemical detection of P-glycoprotein in endometrial adenocarcinoma. P-glycoprotein (Pgp) has emerged as the central mediator in classic multidrug resistance in model systems in vitro. High levels of Pgp also have been detected in many normal human tissues and tumors; and its role in clinical drug resistance is currently under investigation. Recently significant levels of Pgp were localized to gravid and secretory endometrium; and it was demonstrated that the combination of estrogen and progesterone is sufficient to induce high levels of both Pgp mRNA and Pgp in uterine secretory epithelium. These findings suggest that increased Pgp expression also may be present in hormone-responsive malignancies such as endometrial adenocarcinoma. To determine whether Pgp is expressed in endometrial adenocarcinoma, 36 endometrial adenocarcinomas (grade I [n = 17]; grade II [n = 6]; grade III [n = 13]) were investigated retrospectively by the avidin-biotin-complex immunohistochemical procedure using three murine monoclonal antibodies (MAb) MAb C219, MAb C494, and MAb JSB-1, which recognize spatially distinct cytoplasmic epitopes of Pgp. Seventy-two percent of the tumors showed positive immunostaining with at least one MAb; 67% showed immunostaining with MAb C219, 50% with MAb C494, and 62% with MAb JSB-1. Forty-six percent of tumors were immunoreactive to two and 29% to all three antibodies. Membranous and Golgi/paranuclear type staining patterns were observed. Overall the intensity of immunostaining varied from one sample to another for a given tumor type, and considerable heterogeneity of expression was commonly seen within a given tumor. Strong to moderate immunoreactivity was seen in diffusely infiltrating, adenosquamous, and serous papillary carcinomas. In general, immunoreactivity to MAb C494 was weaker than MAb C219 or MAb JSB-1. Adenomatous and non-neoplastic endometrium adjacent to the tumors displayed strong membranous immunostaining with MAb JSB-1. Endometrial capillaries showed weak-to-moderate immunostaining to all three antibodies. It is concluded that Pgp is commonly expressed in endometrial adenocarcinoma and may be a significant factor responsible for their drug-resistant nature subject to modulation by progesterone."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Protection of the small intestine against irradiation by means of a removable prosthesis. In radiation therapy of tumors, several techniques are used to prevent injury of the intestinal loops. Their purpose is to drive the intestine out of the external beam. Understanding the disadvantages they present, a temporary prosthesis which effectively protects the small bowel, and is easy to remove, has been developed. The device is a 600 to 1,000 ml, silicone rubber, expandable balloon. When implanted in the pelvis or retroperitoneal cavity, and filled, this balloon displaces the intestinal loops out of the pelvic irradiation field. It may remain either filled or empty between each irradiation session. Due to its particular elliptical shape, once empty, the balloon can be removed through a 3 cm incision under local or peridural anesthesia at the completion of radiotherapy. Eleven patients with recurrent (8) or primary (3) cancer have been implanted. The protective effect has been evaluated on successive biologic tests, performed during treatment. No problem related to the prosthesis, no alteration of the biologic tests, nor bowel injury have been observed after several months follow-up. This device is suitable for preventing intestinal complications during therapy, allowing a higher dose of radiations in some cases."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Chromosomes in childhood acute lymphoblastic leukaemia: karyotypic patterns in disease subtypes. To define further the clinical importance of cytogenetic analysis in acute lymphoblastic leukaemia (ALL) a prospective study was performed on 139 unselected children. Analyses were considered adequate in 104, of whom 35 were normal and 69 had clonal abnormalities. Abnormalities were categorised according to banded chromosome analysis as well as chromosome count. Karyotypes were correlated with clinical and laboratory features at diagnosis and with survival. Of the successful analyses, thirty five (34%) children had no abnormalities; this group contained an excess of T cell disease. Twenty five (24%) had a \"characteristic\" hyperdiploid karyotype and as a group had lower presenting white counts, a tendency to CD10, and periodic acid schiff positivity of the blast cells and smaller spleens. None was an infant and only one was over 10 years old. Seven (7%) children with t(9; 22), t(8; 14), or t(4; 11) translocations were grouped together as \"specific\" translocations. Collectively they had a significantly worse prognosis than the remainder. Nine children developed central nervous system relapse, six of whom had either t(4; 11) or abnormalities of 9p or 19p. A descriptive classification taking into account chromosome bonding pattern is cytogenetically more appropriate and may be more clinically useful than grouping children simply by chromosome number. As knowledge and techniques improve, the classification of cytogenetic abnormalities in ALL will need to be kept under frequent review."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Increased risk of leukemia relapse with high-dose cyclosporine A after allogeneic marrow transplantation for acute leukemia. Eighty-one patients with acute myeloid leukemia (ANLL, n = 44) or acute lymphoblastic leukemia (ALL, n = 37), aged 10 to 50 years were randomized to receive 1 mg/kg per day (n = 41, group A) or 5 mg/kg per day (n = 40, group B) of cyclosporine A (CyA) from day -1 to day +20 after bone marrow transplant (BMT). All patients received CyA orally thereafter. All patients were prepared with cyclophosphamide (CY) 120 mg/kg and fractionated total body irradiation (TBI), and received unfractionated BM from an HLA-identical sibling. The two groups were comparable for diagnosis, disease status, French-American-British (FAB) classification, WBC count at diagnosis, cytogenetic abnormalities, extramedullary disease before BMT, donor/recipient age and sex, number of cells infused, and number of days with intravenous (IV) CyA. Median follow-up for surviving patients in group A was 983 v 632 days in group B. Patients in group A had lower serum levels of CyA (295 v 686 ng/mL, P = .004), lower bilirubin levels (1.9 v 2.6 mg/dL, P = .07), lower creatinine levels (0.9 v 1.4 mg/dL, P = .06), and a lower proportion of CD8+ cells in the peripheral blood (PB) within day +21 (19% v 28%, P = .07). First day to 0.5 x 10(9)/L neutrophils was comparable in the two groups (13 v 14 days; P = .1). In a Cox model, the actuarial risk of acute graft-v-host disease (GVHD) grade II+, after stratification for age (less than 20 years greater than) was significantly lower in group B patients (0.54, P = .04). The actuarial risk of developing chronic GVHD was comparable (P = .9). Actuarial transplant-related mortality (TRM) at 240 days was 28% and 26% (P = .8) in group A and B: the major cause of death was GVHD in group A (P = .02) and multiorgan toxicity in group B (P = .07). The actuarial risk of relapse at 2 years overall was 20% in group A and 52% in group B (P = .001); it was 9% v 43%, respectively, for patients in first remission (P = .0001) and 48% v 63% for patients in non-first complete remission (CR) (P = .1). Actuarial 2-year disease-free survival (DFS) in group A and B was 58% v 32% (P = .02) for all patients, 71% v 35% (P = .01), in first remissions, and 30% v 23% (P = .2) in advanced disease.(ABSTRACT TRUNCATED AT 400 WORDS)."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Breast cancer during pregnancy and lactation. Breast cancer is the most frequently seen cancer in pregnancy and lactation, but the incidence is low, the disease being seen in approximately 0.03% of pregnancies. Only 1% to 2% of breast cancer overall is diagnosed during pregnancy or lactation. There is no evidence to implicate pregnancy or lactation in either the etiology or the progression of breast cancer. Careful breast examination early in the pregnancy is very important to find solid masses that require biopsy before breast engorgement hides them. Therapeutic options vary, depending on the stage of disease and the stage of the pregnancy. Operable disease in the first 6 to 7 months of the pregnancy should be treated by mastectomy, as irradiation is contraindicated. Late in the pregnancy, a lumpectomy and axillary dissection can be done, with irradiation being delayed until after delivery. General anesthesia is safe if the usual precautions are taken to compensate for the physiologic changes induced by pregnancy. Unfortunately, delay in diagnosis is common, and 70% to 89% of patients with operable primary lesions have positive axillary lymph nodes. Late stage appears to be the only reason for the generally worse prognosis in these patients, as stage for stage, they have a course similar to that of nonpregnant patients. Adjuvant chemotherapy can be considered late in the pregnancy but should usually be delayed until after delivery. In patients with locally advanced or metastatic cancer diagnosed early in the pregnancy, for whom both chemotherapy and radiation therapy would normally be recommended, consideration must be given to termination of the pregnancy. There is no evidence that termination of pregnancy improves the outlook for the patients, but it does permit standard aggressive therapy in advanced disease."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Stress response protein (srp-27) determination in primary human breast carcinomas: clinical, histologic, and prognostic correlations Expression of an estrogen-regulated protein known as the 27,000-d heat-shock or stress-response protein (srp-27) was evaluated in human breast carcinomas and established breast cancer cell lines. Results obtained by Northern and Western blot analyses and immunohistochemical methods were concordant. Immunohistochemical assessment of srp-27 expression in 300 breast carcinomas (with median patient follow-up of 8 years) was performed. Twenty-six percent of lymph node-negative and 45% of lymph node-positive tumors were overexpressors. Univariate analysis demonstrated significant correlations between srp-27 overexpression and estrogen receptor (ER) content, pS2 protein expression, nodal metastases, advanced T stage, lymphatic/vascular invasion, and a shorter disease-free survival period (but not a shorter overall survival) for the study population as a whole. Regression tree analysis showed that srp-27 expression was an independent prognostic indicator for disease-free survival only in patients with one to three positive lymph nodes. The Cox proportional hazards model confirmed the independent prognostic significance of nodal involvement, T stage, and ER content but failed to recognize srp-27 overexpression as a significant independent parameter predictive of patient outcome in the patient population as a whole. The observed associations between srp-27 overexpression and more aggressive tumors suggest a biologic role for srp-27 in human breast carcinomas."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Medroxyprogesterone acetate lowers plasma corticotropin and cortisol but does not suppress anterior pituitary responsiveness to human corticotropin releasing factor. The endocrine action of medroxyprogesterone acetate (MPA) has been claimed to be of a glucocorticoid-like nature. Upon clinical observation, MPA has been shown to improve life quality and overall well-being in patients with advanced breast cancer, renal carcinoma, prostatic carcinoma, and uterine adenocarcinoma. The authors have evaluated MPA endocrine action by the administration of human corticotropin releasing factor (hCRF) in a 90-minute assay in 15 patients with advanced breast cancer or renal cell carcinoma both, before the initiation of oral high-dose MPA treatment (1000 mg MPA) as well as after at least 10 days of therapy. The curves for corticotropin, beta-endorphin, and cortisol responses to hCRF of tumor patients who were tested before the initiation of MPA treatment were parallel to the curves of a healthy control group of probands tested under equal conditions, although at significantly higher respective hormone levels. In patients with malignant disorders assayed after MPA administration, both basal and peak hormone levels were found to be comparable with values obtained in healthy controls. In conclusion, MPA appeared to act at a suprapituitary level since pituitary responsiveness to hCRF was preserved under MPA treatment. Moreover, it appeared that MPA brought the hormonal stress state found in patients with malignant tumors back to normal."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Platelet norepinephrine and epinephrine concentration in patients with pheochromocytoma. Platelet and plasma catecholamine concentrations were determined in 17 patients with surgically proven pheochromocytoma (mean age 42.3 years); in 31 patients with borderline hypertension (mean age 35.3 years) and in 9 healthy controls (mean age 39.3 years). Both platelet norepinephrine and epinephrine were significantly increased in patients with pheochromocytoma when compared with hypertensive and control groups (P less than .001). No correlation between platelet and plasma catecholamines was detected in all studied groups. The diagnostic accuracy of platelet catecholamine in pheochromocytoma is limited since increased platelet norepinephrine was found in 35.5% and increased platelet epinephrine was found in 19.4% of patients with essential hypertension."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Invasive squamous cell carcinoma in a patient with epidermodysplasia verruciformis. A patient with epidermodysplasia verruciformis died of intracranial invasion by squamous cell carcinoma (SCC). A biopsy of clinically normal skin had revealed perineural invasion by malignant keratinocytes. Because SCCs arising in patients with epidermodysplasia verruciformis may be biologically aggressive, it is best to excise them with careful control of the surgical tissue margins."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Bilateral familial carotid body paragangliomas. Report of a case with DNA flow cytometric and cytogenetic analyses. A case study of bilateral familial carotid body paragangliomas with DNA flow cytometric and cytogenetic analyses is presented. Analysis of tumor cell nuclear DNA content by flow cytometry revealed aneuploid cell populations in both tumors. Standard cytogenetic analysis (Giemsa-banding technique used) of the right carotid body paraganglioma showed no evidence of numerical or structural abnormalities. We describe parameters currently used to \"predict\" biological behavior in these tumors."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Malignancy associated with chronic empyema: radiologic assessment. Radiologic findings of six cases of malignancy associated with chronic empyema 5-39 years in duration were reviewed. Pathologic examination confirmed three B-cell non-Hodgkin lymphomas, one round-cell sarcoma, one mesothelioma, and one adenocarcinoma. Retrospective findings on plain chest radiographs suggested the occurrence of malignancy: increased radiopacity in the thoracic cavity, soft-tissue bulgings and/or unsharpness of fat planes in the chest walls, destruction of bone near the empyema, and extensive medial deviation of the calcified pleurae. Computed tomography delineated masses with soft-tissue attenuation more clearly than radiography in all cases. Magnetic resonance images of three cases were informative because empyema cavities were surrounded by low-intensity rims, and two of them showed a signal intensity different from that of necrotic tumors. Scintigraphy revealed increased uptake of gallium in all cases. Ultrasonography was useful for biopsy guidance. Every radiologist should know this entity in observation of chest radiographs obtained in patients with chronic empyema, and further radiologic assessment and aggressive biopsy are recommended if malignancy is suspected."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Long survival and prognostic factors in hepatocellular carcinoma. We studied survival and prognostic factors in all cases of hepatocellular carcinoma seen at a Midwestern teaching hospital from 1947 through 1986. Of the 70 cases, 56 were diagnosed during life and 14 at autopsy. There were 47 males and 23 females with age at diagnosis ranging from 14 to 88. Median survival for the 56 patients diagnosed during life was 106 days. Only 11 patients lived longer than one year. Two patients were long survivors and presumed cured, one living 27 years after diagnosis and surgical treatment and the other 19 years. Cox regression model showed young age at diagnosis and low stage of disease at diagnosis to be significant predictors of long survival. White patients survived nearly twice as long as black patients but the difference was not significant. Gender and year of diagnosis did not appear to be important determinants of survival. Pathologic material was still available for one of the two long survivors and the histology was that of fibrolamellar carcinoma of young adults."
  },
  {
    "category": "1: neoplasms",
    "abstract": "N-[18F]fluoroacetyl-D-glucosamine: a potential agent for cancer diagnosis Positron labeled substrates such as sugars, amino acids, and nucleosides have been investigated for the in-vivo evaluation of biochemical processes in cancerous tissue. Hexosamines are obligatory structural components of many biologically important macromolecules, including membrane glycoproteins and mucopolysaccharide. We evaluated a new synthesized pharmaceutical, N-[18F]fluoroacetyl-D-glucosamine (18F-FAG), which is a structural analog of N-acetyl-D-glucosamine. C3H/HeMsNRS mice bearing spontaneous hepatomas were used for the tissue distribution study. At 60 min after injection, high uptakes were found in tumor (5.16, mean value of %dose/g), liver (3.71), and kidney (3.27). The tumor uptake of 18F-FAG showed the highest value in all tissue. In the PET study, VX-2 carcinoma of the rabbit was clearly visualized. Our preliminary results suggest that 18F-FAG has potential as a new agent for tumor imaging."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Epidermoid tumors of the 4th ventricle: report of seven cases. Epidermoid tumors occur very rarely in the 4th ventricle. We discuss the history, clinical course, and the surgical results for seven patients. One patient had a remittal of symptoms, probably due to the emergence of the tumor from the 4th ventricle into the cisterna magna. Total removal of the capsule was possible only in the youngest patient. At present, four patients (mean follow-up, 6 years) enjoy good general and neurological health."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Rising incidence of adenocarcinoma of the esophagus and gastric cardia Analyses of cancer incidence data from nine areas of the United States revealed steadily rising rates from 1976 to 1987 of adenocarcinomas of the esophagus and gastric cardia. The increases among men in this period ranged from 4% to 10% per year, and thus exceeded those of any other type of cancer. In contrast, there were relatively stable trends for squamous cell carcinoma of the esophagus and slight declines for adenocarcinoma of more distal portions of the stomach. Adenocarcinomas of the esophagus and gastric cardia disproportionately affected white men and rarely occurred among women. By the mid-1980s, among white men, adenocarcinomas accounted for about one third of all esophageal cancers, while cardia cancers accounted for about one half of all stomach cancers with specified subsites. The rising incidence rates and similar demographic patterns point to the need for investigation into the causes of these poorly understood cancers."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Radical prostatectomy for clinical stage T1-2N0M0 prostatic adenocarcinoma: long-term results. A total of 441 stage T1-2N0M0 and 11 stage T1-2N0M0 cancer patients with an elevated acid phosphatase level only, and 18 stage T1-2N+M0 cancer patients underwent radical prostatectomy. Analysis of the 441 stage T1-2N0M0 cancer patients demonstrated that failure and survival were a function of the disease being organ-confined, specimen-confined or margin-positive, with 10-year failure rates of 12, 30 and 60%, respectively. Of the patients with positive margins 44 were and 79 were not irradiated postoperatively. Postoperative radiation produced no survival advantage. No difference in interval to failure or of survival could be identified between 105 patients whose disease was diagnosed by transurethral resection and 328 who had a palpable abnormality. Eleven patients had negative bone and node findings but they had an elevated acid phosphatase level. All 8 patients not treated with immediate androgen deprivation failed within 36 months."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Phase I study of repeated cycles of high-dose cyclophosphamide, etoposide, and cisplatin administered without bone marrow transplantation Forty-two patients with advanced malignancy judged unlikely to respond to standard treatment received high-dose combination chemotherapy with cyclophosphamide, etoposide, and cisplatin in a phase I trial. Twenty-two of these patients who had at least a partial response (PR) to the first cycle of therapy received a second cycle, and eight patients received three or more cycles of therapy. Bone marrow replacement was not used. The maximum-tolerated doses (MTDs) were cyclophosphamide 2.5 g/m2 on days 1 and 2; etoposide 500 mg/m2 on days 1, 2, and 3; and cisplatin 50 mg/m2 on days 1, 2, and 3. Hematologic toxicity was not dose-limiting by study design. Recovery to an absolute granulocyte count above 100/microL occurred at a median of 9 days from onset (range, 3 to 23 days) at the MTD. Recovery was delayed after the third cycle. Only one patient on his third cycle failed to recover peripheral blood counts and died of sepsis an day 43. Hematologic toxicity was not dose-dependent. Nonhematologic toxicities included emesis, fatigue, alopecia, diarrhea, and anorexia and were generally well tolerated. The dose-limiting toxicities were fatal pulmonary or cardiac toxicities in five of nine patients treated at the highest dose level. Patients likely to do well can be selected by tumor type, response to prior therapy, and performance status. Nine of 36 assessable patients had a complete response (CR) and 13 a PR for a response rate of 61%. Five patients (12%) remain alive and free of disease at 15 to 32 months. Repeated cycles of dose-intensive combination therapy can produce long-term disease-free remissions in patients with refractory tumor types. The toxicity of the regimen is acceptable if patients are carefully selected."
  },
  {
    "category": "1: neoplasms",
    "abstract": "The 1989 presidential address. International Society for the Study of Vulvar Disease. Major changes in the terminology for vulvar disease have taken place in the past 20 years under the influence of the members of the International Society for the Study of Vulvar Disease. Major terminology changes have been made for vulvar nonneoplastic disorders, vulvar intraepithelial neoplasia and superficially invasive squamous cell carcinoma."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Social support and the cancer patient. Implications for future research and clinical care. This review assesses past progress, current practices, and future needs in research and clinical practice involving the social support needs of cancer patients. A review is given of the various conceptualizations of the social support/stress paradigm and of the state of the art of measuring social support. Then the current work in the field of social support and cancer is considered and an argument is made for the use of social support measures, which are relevant to the experiences of the cancer patient. Potential adaptations of an existing instrument (the Duke-UNC Functional Social Support Scale) are demonstrated, and a taxonomy of stages of cancer that would require additional types of social support measures and interventions is outlined. Interventions are discussed in terms of the traditional support groups as well as interventions by the oncologist and primary care physician. An argument is made for the inclusion of quality of life or functional measures as outcomes in clinical trials and the care of the cancer patient. Finally, the need to address the existential, philosophic, or religious issues surrounding cancer and its treatment is discussed."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Acute leukemia and related entities. Impact of new technology. Twenty-seven cases of acute leukemia and related entities were evaluated by morphologic examination, cytochemical study, terminal deoxynucleotidyltransferase study, immunophenotyping, cytogenetic analysis, ultrastructural cytochemical study, and gene rearrangement analysis to determine the impact on the determination of the French-American-British (FAB) classification and the definitive diagnosis. The definitive diagnosis contained prognostic, diagnostic, and treatment information beyond the FAB classification that affected the disease course and patient management. All diagnostic variables were evaluated in each case and were labeled essential, ambivalent, supportive, or noncontributory. Except for gene rearrangement analysis, all variables we studied contributed essential data to establish the definitive diagnosis. Ambivalent findings were rare but could be explained with the knowledge of the total data. All variables, except cytochemical study, whose results were almost always essential, contributed supportive data. Noncontributory data only occurred with cytogenetic analysis in cases that demonstrated normal karyotypes. The FAB classification was established in 20 (74%) of the cases by use of morphologic examination, cytochemical study, and terminal deoxynucleotidyltransferase study. With use of the same variables, however, the definitive diagnosis, whose determination required all data, was established in only 15 (55.5%) of the cases. The addition of immunophenotyping increased the definitive diagnosis to 25 (92.5%) of the cases. The use of ultrastructural myeloperoxidase and platelet peroxidase analysis enabled us to definitively diagnose the remaining two cases (27 cases [100%]). Cytogenetic analysis revealed four cases in which essential information was added to the diagnosis. However, because the cytogenetic information usually was not immediately available, the result did not affect the immediate diagnosis or treatment. Surprisingly, the gene rearrangement studies did not yield essential data in any case and in a few cases contributed ambivalent data. This finding should not exclude gene rearrangement analysis in selected cases; however, the data should always be interpreted in light of all clinical and laboratory findings. This study clearly demonstrates the importance of a multifaceted approach to the understanding of the acute leukemias and related entities and shows the impact of newer technologies on reaching a definitive diagnosis."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Parathyroid hormone-related peptide in plasma of patients with hypercalcemia and malignant lesions We developed and validated a radioimmunoassay for circulating human parathyroid hormone-related peptide (PTHrP), based on a commercial antiserum to the synthetic 1-34 fragment of PTHrP, 125I-Tyr degrees-PTHrP(1-34) as radioligand, and prior extraction of the native peptide from plasma with C-2 cartridges. We determined immunoreactive PTHrP concentrations in plasma samples from 48 healthy persons (mean +/- SD, 3.1 +/- 1.0 pmol/liter; range, less than 2 to 5 pmol/liter), 8 patients with primary hyperparathyroidism, 36 patients with hypercalcemia and a concurrent malignant lesion, and 9 normocalcemic patients with cancer and increased serum levels of carcinoembryonic antigen or prostate-specific antigen. PTHrP was normal in samples from patients with primary hyperparathyroidism (3.2 +/- 1.1 pmol/liter), secondary hyperparathyroidism (2.5 +/- 1.3 pmol/liter), and cancer without hypercalcemia (2.4 +/- 1.0 pmol/liter). In contrast, plasma immunoreactive PTHrP levels were increased (6.0 to 85.0 pmol/liter) in 47% of patients with hypercalcemia and cancer of various types, with or without bone metastatic lesions. Large amounts of PTHrP were also found in conditioned medium from cultured human prostatic carcinoma cells. Thus, PTHrP may be a causative factor for hypercalcemia associated with a malignant lesion in at least half of the cases. Measurement of circulating PTHrP may be of differential diagnostic help in hypercalcemic states."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Cancer registry problems in classifying invasive bladder cancer. A slide review of diagnostic pathologic tissue obtained from 364 bladder cancer cases, identified through the Iowa Surveillance, Epidemiology, and End Results (SEER) Program in 1983, classified 97 (26.6%) of these cases as invasive bladder cancers. These findings contrasted sharply with the Iowa SEER Program classification that coded 289 (79.4%) of these cases as invasive bladder cancers. These results were validated further by the hazard ratio of 4.54 (95% confidence interval, 2.57 to 8.03) among invasive relative to noninvasive bladder cancer cases when the slide review findings were used. In contrast, the hazard ratio was only 1.70 (95% confidence interval, 0.76 to 3.79) when the Iowa SEER Program findings were used. The traditional method used by the National Cancer Institute's SEER Program to deal with this problem is described and its implications are discussed."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Sequence and functional expression in Xenopus oocytes of a human insulinoma and islet potassium channel. Regulation of insulin secretion involves the coordinated control of ion channels in the beta-cell membrane. We have isolated and characterized cDNA and genomic clones encoding a voltage-dependent K+ channel isoform expressed in human islets and in a human insulinoma. This K+ channel isoform, designated hPCN1, with a deduced amino acid sequence of 613 residues (Mr = 67,097), is related to the Shaker family of Drosophila K+ channels. hPCN1 is homologous to two other human K+ channel isoforms we have isolated, hPCN2 and hPCN3, with 55% and 65% amino acid sequence identity, respectively. The electrophysiological characteristics of hPCN1 were determined after microinjection of synthetic RNA into Xenopus oocytes. Two-microelectrode voltage-clamp recordings of oocytes injected with hPCN1 RNA revealed a voltage-dependent outward K+ current that inactivated slowly with time. Outward currents were inhibited by 4-aminopyridine with a Ki less than 0.10 mM and were relatively insensitive to tetraethylammonium ion or Ba2+. A delayed rectifier K+ channel such as hPCN1 could restore the resting membrane potential of beta cells after depolarization and thereby contribute to the regulation of insulin secretion."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Linkage of early-onset familial breast cancer to chromosome 17q21. Human breast cancer is usually caused by genetic alterations of somatic cells of the breast, but occasionally, susceptibility to the disease is inherited. Mapping the genes responsible for inherited breast cancer may also allow the identification of early lesions that are critical for the development of breast cancer in the general population. Chromosome 17q21 appears to be the locale of a gene for inherited susceptibility to breast cancer in families with early-onset disease. Genetic analysis yields a lod score (logarithm of the likelihood ratio for linkage) of 5.98 for linkage of breast cancer susceptibility to D17S74 in early-onset families and negative lod scores in families with late-onset disease. Likelihood ratios in favor of linkage heterogeneity among families ranged between 2000:1 and greater than 10(6):1 on the basis of multipoint analysis of four loci in the region."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Cells immunoreactive for neuropeptide in human thymomas. The presence of opioid peptides, bombesin, and substance P was investigated by immunohistochemistry in tissue sections from six human thymomas. The number of immunoreactive cells seemed to vary from one case to another. Ultrastructural investigation, showing the presence of desmosomes in labelled cells, allowed these cells to be classified as epithelial lineage cells. The occurrence of cells containing neuropeptide in thymomas suggest that peptide molecules could have modulated the behaviour of this tumour, given the reported influence of these molecules on immune functions and their growth promoting activity on several cell types, including mesenchymal and epithelial cells."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Sphincter preservation in rectal cancer by local excision and postoperative radiation therapy. The authors report the preliminary results of 14 patients with localized, mobile, resectable rectal cancer treated with local excision and postoperative radiation therapy (RT). All had negative surgical resection margins and two received 5-fluorouracil (5-FU). The median follow-up was 29 months (4-43 months). The 3-year actuarial survival was 88%. The incidence of local failure was 7% (only site of failure) and 21% (component of failure). The incidence of local failure increased with T stage (T1, 0/3 [0%]; T2, 1/7 [14%]; and T3, 2/4 [50%]) and tumor size (greater than 3 cm, 33%, versus less than or equal to 3 cm, 0%). Three patients developed local failure at 6, 15, and 21 months. Three underwent a salvage abdominoperineal resection and were locally controlled at 2 and 28 months following salvage surgery. One patient underwent an abdominoperineal resection for a clinically presumed local failure; however, no tumor was found in the specimen. Therefore, the 13 patients who either were initially locally controlled or underwent salvage or nonsalvage surgery had no evidence of disease in the pelvis at the time of last follow-up. Local excision and postoperative RT may be an alternative to standard surgery in selected cases. However, additional follow-up and more experience are needed in order to determine if this approach will ultimately have local control and survival rates similar to those of a low anterior resection or an abdominoperineal resection."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Breast cancer: the military's experience at Wilford Hall USAF Medical Center. We reviewed the experience with breast cancer at Wilford Hall USAF Medical Center for the years 1978 through 1988. A total of 868 cases were identified in the Wilford Hall Tumor Registry; overall 5-year and 10-year survivals were 63% and 39%, respectively. Infiltrating ductal carcinoma represented the principal histologic category. The other predominant variants included invasive lobular carcinoma, lobular carcinoma in situ, and ductal carcinoma in situ. Until recently, most of these patients (90%) had modified radical mastectomy as their definitive surgical therapy, with chemotherapy reserved primarily for patients with advanced disease."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Quantitation of G0 and G1 phase cells in primary carcinomas. Antibody to M1 subunit of ribonucleotide reductase shows G1 phase restriction point block. Human cancers have an apparent low growth fraction, the bulk of cells presumed to being out of cycle in a G0 quiescent state due to the inability in the past to distinguish G0 from G1 cells. The allosteric M1 subunit of ribonucleotide reductase (M1-RR) is constitutively expressed by cycling cells (i.e., G1, S, G2-M). It is acquired during transition from G0 to G1, lost during exit to G0 and thus distinguishes G0 from G1 cells. To estimate the proportion of G0 and G1 cells in primary human breast (n = 5) and colorectal (n = 12) adenocarcinomas, we used both analytical DNA flow cytometry (ADFC) and immunoperoxidase staining of sections with the monoclonal antibody to M1-RR (MAb M1-RR). ADFC of fresh tumors revealed a low percentage of cells in the S phase (4.0 +/- 3.4%) but immunoperoxidase staining for M1-RR revealed an unexpectedly high proportion of positive cells (52.4 +/- 12.7%) in the G1, S, G2-M phases indicating a high G1 content of primary human tumors. Thus, human cancers are blocked in transition in G1 and are not predominantly in a G0 or quiescent differentiated state. This block was interpreted to mean that human cancers are responding to putative regulatory events at a restriction point in the G1 phase, such as relative growth factor deficiency, density inhibition, antiproliferative cytokines, or gene products. Using flow cytometry for both DNA and M1-RR content we found that human colon cancer cell lines arrest in the G1 but not G0 phase upon serum deprivation or density inhibition. Similarly, human breast cancer cell lines are arrested in G1 but not G0 phase by medroxyprogesterone acetate (MPA) or tamoxifen exposure. These findings match our in situ observations, and support the concept of a restriction point block in primary human tumors."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Elevated serum bromide concentrations following repeated halothane anaesthesia in a child. A 20-month-old child received 25 brief halothane general anaesthetics over a five-week period to allow cranial irradiation treatments for a posterior fossa ependymoma. Personality change during the last week of the treatment protocol raised the question of possible bromide intoxication. Serum bromide concentrations, using a gold chloride assay technique, were monitored at that time, and at four- and six-week intervals thereafter. Serum bromide concentrations demonstrated a four-fold change during this period ranging from peak levels of 2.2 mEq.L-1 (176 micrograms.kg-1) during the fifth week of treatment decreasing to less than 0.5 mEq.L-1 (less than 40 micrograms.ml-1) six weeks following the end of treatments. This demonstrates the possibility for repetitive, short halothane exposures to result in elevations of serum bromide and the potential of bromide intoxication in paediatric neuro-oncology patients."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Clinical problems in follow-up of patients after conservative surgery and radiotherapy. Patients treated with conservative surgery and radiotherapy for early-stage breast carcinoma are at risk of developing an ipsilateral breast recurrence for a long period. Fortunately, few such patients present with an inoperable recurrence or simultaneous distant metastases. Salvage rates are high and may be improved by early detection. Although usually unambiguous, physical examination of the treated breast may reveal changes attributable to surgery and radiotherapy that can mimic a recurrent cancer. There also is substantial overlap in radiologic appearance between benign and malignant lesions. It may be necessary to perform a biopsy when there is a question of recurrence. Careful life-long follow-up of patients thus is a critical part of their care."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Recombinant Epstein-Barr virus with small RNA (EBER) genes deleted transforms lymphocytes and replicates in vitro. Strains of Epstein-Barr virus (EBV) with deletions of the small RNA (EBER) genes were made by homologous recombination using the EBV P3HR-1 strain, which has undergone deletion of the essential transforming gene that encodes the EBV nuclear antigen, EBNA-2, and a DNA fragment that was wild type at the EBNA-2 locus but from which the EBER genes had been deleted. Even though the EBER and EBNA-2 genes are separated by 40 kilobases, selection for transforming P3HR-1 recombinants that required a restored EBNA-2 gene resulted in 20% cotransfer of the EBER deletion. EBER-deleted recombinants transformed primary B lymphocytes into lymphoblastoid cell lines (LCLs), which were indistinguishable form LCLs transformed by wild-type EBV in their proliferation, in latency-associated EBV gene expression, and in their permissiveness for EBV replication cycle gene expression. EBER-deleted virus from infected LCL clones could infect and growth-transform primary B lymphocytes. These procedures should be applicable to the construction of other EBV recombinants within 40 kilobases of the EBNA-2 gene. The EBER-deleted EBV recombinants should be useful in further evaluating the role of EBERs in EBV infection."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Cryptic osteoid osteoma of the cranium: case report. Osteoid osteoma is an uncommon benign tumor of bone that rarely involves the cranium. If often causes local pain that is worse at night, characteristically relieved by aspirin, and does not correlate with the size of the lesion. The diagnosis depends on skull radiographs and computed tomography. This report describes a case in which radiographs showed nothing abnormal. The diagnosis and operative localization were accomplished with radionuclide bone scanning. Thus, the possibility of radiographically cryptic lesions must be considered in the evaluation of atypical head pain syndromes."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Mandibular involvement in oral cancer. It is difficult to predict the tumour invasion into the mandible by oral cancer pre-operatively, and consequently the decision to preserve or sacrifice the mandible is largely individualistic. The present study of 44 cases analyses the reliability of pre-operative parameters to assess mandibular involvement. Clinical, radiological and scintigraphic features have been compared with the detailed histology of the bone. This study confirms the usefulness of superior marginal resections in lesions which are close to but not involving the mandible, as well as for superficial lesions which are actually seen to involve the mandible but their CT and bone scans are negative for tumour invasion."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Effects of FUdR on primary-cultured colon carcinomas metastatic to the liver. Hepatic arterial infusion of fluorodeoxyuridine (FUdR) has demonstrated efficacy in the treatment of metastatic colorectal carcinoma of the liver. In this study, the direct cytotoxic effect of FUdR was measured on ten metastatic and two primary-site colorectal carcinomas in a primary culture assay system. Overall, clinically achievable concentrations of FUdR (0.4 to 4 microM) induced partial cell kill in 75% of tumors, including a greater than 50% reduction in viable tumor cell number in only two tumors and less than 50% in the remaining seven. Total cell kill was not observed in any tumor. Three tumors were resistant to these FUdR concentrations. Tumor sensitivity correlated with the size of the tumor growth fraction. Increasing the exposure time to FUdR from 3 to 7 days approximately doubled the magnitude of the response. 5-Flurouracil and cisplatin, at clinically achievable concentrations, were more toxic to metastatic tumor cells than FUdR. Because of the limited chemosensitivity of metastatic colorectal tumor cells to FUdR in vitro, we postulate that other mechanisms besides direct cytotoxicity contribute to the clinical efficacy of FUdR in vivo."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Islet cell carcinoma of the pancreas presenting as bleeding from isolated gastric varices. Report of a case and review of the literature. Gastrointestinal hemorrhage from left-sided portal hypertension and gastric varices is an unusual presentation for islet cell carcinoma of the pancreas. Islet cell tumors of the pancreas themselves are rare. They present in a variety of ways. Those that elaborate functional hormones cause specific neuroendocrine syndromes. Nonfunctional tumors characteristically present later with symptoms of metastatic disease or as a result of local enlargement. We present a case of islet cell carcinoma of the pancreas presenting with recurrent gastrointestinal bleeding from gastric varices and review the literature for this rare presentation. We emphasize the importance of a careful initial diagnostic work-up that may enable curative surgery."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Hemoperitoneum as a result of coital injury without associated vaginal injury. Hemoperitoneum as a result of coital injury without associated vaginal injury is an extremely rare entity, and evidence by only five cases that have been reported in the medical literature to date. We report five additional cases encountered in two medical centers. Two of these were ruptured corpus luteum cysts, one was a laceration of the round ligament, another was a laceration of an ovary, and the fifth was rupture of a serous cystadenoma. This diagnosis should be considered in patients with hemoperitoneum after coitus."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Decrease in cerebral metabolic rate of glucose after high-dose methotrexate in childhood acute lymphocytic leukemia. We measured changes in the regional cerebral metabolic rate of glucose (rCMRGlu) using 18F-fluorodeoxyglucose and positron emission tomography for the assessment of neurotoxicity in childhood acute lymphocytic leukemia treated with high-dose methotrexate (HD-MTX) therapy. We studied 8 children with acute lymphocytic leukemia (mean age: 9.6 years) treated with HD-MTX (200 mg/kg or 2,000 mg/M2) therapy. CMRGlu after HD-MTX therapy was most reduced (40%) in the patient who had central nervous system leukemia and was treated with the largest total doses of both intrathecal MTX (IT-MTX) and HD-MTX. CMRGlu in the whole brain after HD-MTX therapy was reduced by an average of 21% (P less than 0.05). The reductions of CMRGlu in 8 patients were correlated with total doses of both IT-MTX (r = 0.717; P less than 0.05) and systemic HD-MTX (r = 0.784; P less than 0.05). CMRGlu of the cerebral cortex, especially the frontal and occipital cortex, was reduced more noticeably than that of the basal ganglia and white matter. We suggest that the measurement of changes in rCMRGlu after HD-MTX therapy is useful for detecting accumulated MTX neurotoxicity."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Macrophage colony-stimulating factor activity in malignant pleural effusions. Its augmentation by intrapleural interleukin-2 infusions. The activity of endogenous colony-stimulating factor (CSF) in malignant pleural effusions of lung cancer patients before and during daily intrapleural infusions of recombinant interleukin-2 (IL-2) was measured quantitatively by colony-forming bioassay and radioimmunoassay (RIA). Before therapy, malignant pleural effusions had various levels of CSF activities, and this CSF activity was neutralized almost completely by anti-M-CSF antibody. RIA also showed that the effusions contained various amounts of M-CSF. Daily intrapleural infusion of recombinant IL-2 caused significant increase in the CSF activities and M-CSF levels in pleural effusions. These results indicate that in vivo treatment with IL-2 induces production of endogenous M-CSF."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Osteoid osteoma of the scapula. A case report and review of the literature. The scapula is a rare location for osteoid osteoma, which in most cases does not involve the flat bones. The en bloc excision in this uncommon location can be problematic since the surgical exposure is difficult, and shoulder joint function can be affected if the lesion is subchondral. In an 18-year-old man, an osteoid osteoma was located in the subchondral area of the glenoid. A guided needle biopsy of the nidus resulted in complete healing. This mode of treatment, with proper follow-up examination, is acceptable for a benign lesion situated in a problematic location."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Transoesophageal echocardiography improves the diagnostic value of cardiac ultrasound in patients with carcinoid heart disease. Transthoracic and transoesophageal cardiac echocardiography and Doppler investigations were performed in 31 consecutive patients with malignant midgut carcinoid tumours. The transoesophageal images allowed measurement of the thickness of the atrioventricular valve leaflets and the superficial wall layers on the cavity side of both atria. The mean thickness of the anterior tricuspid leaflet was significantly greater than that of the mitral valve--a difference not seen in a control group of age-matched patients without carcinoid tumours and with normal cardiac ultrasound findings. In addition, the edges of the tricuspid leaflets were thickened giving them a clubbed appearance. Tricuspid incompetence was detected transoesophageally in 71% of the patients with carcinoid compared with 57% by transthoracic investigation. The inner layer of the right atrial wall in the carcinoid patients was significantly thicker than that of the left atrium and that of both atria in the controls. Furthermore, patients with other signs of severe carcinoid heart disease had significantly thicker mean right atrial luminal wall layer than those with less or no signs of right heart disease. Transoesophageal cardiac ultrasound investigation improved the diagnostic accuracy and seemed to show the structural changes typical of carcinoid heart disease established by histopathological investigations."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Choroidal osteoma (osseous choristoma): an atypical case. A case of choroidal osteoma presenting in a 22-year-old girl is reported. The tumour, unilateral and in a juxtapapillary site, appeared markedly elevated on the retinal plane, not flat or slightly elevated as in previous reports. Visual acuity was not affected, and there was a complete absence of subjective symptoms. Echography, fluorangiography, computerised tomography, and visual field tests were performed. Echography is the best method for identifying and differentiating this lesion from a malignant tumour."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Effect of gastric mucus on the uptake of the carcinogen MNNG by gastric mucosal DNA. In prostaglandin E2 (PGE2)-, pirenzepine-, and indomethacin-administered rats, the incorporation of N-[methyl-3H]-N'-nitro-N-nitrosoguanidine ([methyl-3H]MNNG) into gastric mucosal DNA was measured quantitatively by liquid scintillation counting after intragastric instillation of [methyl-3H]MNNG. The amount of incorporation was 25.4 +/- 5.9 pmol/mg DNA in control rats, 11.7 +/- 3.8 pmol/mg DNA in PGE2-administered rats, 6.2 +/- 5.6 pmol/mg DNA in pirenzepine-administered rats, and 42.9 +/- 14.4 pmol/mg DNA in indomethacin-administered rats. PGE2 and pirenzepine significantly decreased the incorporation as compared with the control group. In contrast, indomethacin increased the incorporation. In addition, gastric mucosa of these drug-treated rats was studied histochemically. PGE2 and pirenzepine increased secretion of gastric mucus whereas indomethacin decreased it. It is possible that gastric mucus has a protective effect not only against ulcerogenic agents but also against carcinogens. It is considered that gastric mucus plays an important role in the defense mechanism against carcinogenesis."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Embryonal carcinoma of the testis presenting as a left heart mass. A 31-year-old man with a history of intravenous drug abuse and tooth abscess was admitted for evaluation of possible infective endocarditis. Echocardiography showed that he had a left atrial mass. The mass removed from the left atrium had the same histology as the primary embryonal carcinoma discovered in the right testicle during hospitalization. The patient made a smooth recovery after surgical intervention and chemotherapy. This is believed to be the first reported case of metastasis from embryonal carcinoma of the testis to the left side of the heart that was successfully removed at surgery."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Locally recurrent endometrioid adenocarcinoma of the prostate after radical prostatectomy. Endometrioid carcinoma of the prostate is considered a variant of classical prostatic ductal carcinoma. Endometrioid carcinoma variant often has the unique clinical presentation of gross hematuria. The propensity of this tumor to spread within the urothelium makes local failure of curative therapy commonplace. We present 2 representative cases with a review of followup surveillance procedures and treatment options for the local recurrence once identified."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Rapid inactivation and phosphorylation of pyroglutamyl peptidase II in Y-79 human retinoblastoma cells after exposure to phorbol ester. Pyroglutamyl peptidase II (EC 3.4.19.-), a membrane-bound metalloproteinase, is a highly specific TRH-degrading enzyme. Exposure of Y-79 human retinoblastoma cells to 12-0-tetradecanoyl phorbol 13-acetate (TPA) decreased the activity of this enzyme in a time- and concentration-dependent manner (IC50 5 x 10(-9) M). After 15 min of TPA treatment, only 10% of pyroglutamyl peptidase II activity remained. TPA treatment did not affect the activity of the cytosolic enzyme pyroglutamyl peptidase I (EC 3.4.19.3) or the membrane-bound enzyme dipeptidyl peptidase IV (EC 3.4.19.3). Pretreatment of the cells with the protein kinase C inhibitors H-7 or sphingosine prevented the inactivation of pyroglutamyl peptidase II by TPA. The time course of the TPA-mediated effect paralleled the time course of translocation and activation of protein kinase C in this cell line. Immunoblot analysis demonstrated that inactivation of pyroglutamyl peptidase II was not due to dissociation or internalization of this enzyme molecule. Incubation of TPA-activated Y-79 cell membranes with gamma-[32P]-ATP followed by immunoprecipitation revealed a time-dependent phosphorylation of a 48 kilodalton subunit of pyroglutamyl peptidase II. These studies indicate that the phorbol ester effect is mediated by protein kinase C, and reveal a mechanism of potentiation of the action of TRH at its target sites."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Association of disease-free survival and percent of ideal dose in adjuvant breast chemotherapy. The relationship between percent of ideal dose and disease-free survival was examined in 256 Stage II and III patients who participated in a 2-year breast adjuvant chemotherapy trial consisting of cyclophosphamide, methotrexate, and 5-fluorouracil (CMF) given postoperatively. When analyzed analogously to previous work, the results confirmed a dose-response relationship: that is, there appeared to be an improved disease-free survival for patients receiving higher doses of adjuvant chemotherapy. The major criticism of such an analysis is its bias. This bias was addressed by considering only patients who were still receiving therapy at 6, 12, and 24 months; then, the dose-response relationship was no longer seen. Although causality cannot be inferred, the apparent differences in disease-free survival among the dose groups can be attributed to recurrences in the first 2 years among patients receiving lower doses of chemotherapy."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Prostate tumour markers and differentiation grade in prostatic cancer. Serum acid phosphatase activity, prostate specific phosphatase and prostate specific antigen were measured in 100 patients with prostatic cancer. The patients were divided according to the differentiation grade into 3 groups: G1 (well), G2 (moderately) and G3 (poorly differentiated) carcinoma. Bone metastases were identified by scintigraphy. Among the 76 M0 patients the mean levels of all 3 markers were slightly higher in patients with moderately differentiated prostatic carcinoma. Among the 24 M1 patients the primary tumour was either G2 (18 patients) or G3 (6 patients); none had G1 lesions. Significantly higher serum ACP and PAP levels were found in patients with G2 tumours than in those with G3 lesions. It was concluded that the histological differentiation grade of prostatic carcinoma did affect serum levels of prostatic tumour markers; the tendency towards higher levels in the G2 group was noticeable in both non-metastatic and metastatic cases despite the limited number of patients in the latter category. In clinical practice this information may be an important additional tool in staging prostatic cancer."
  },
  {
    "category": "1: neoplasms",
    "abstract": "The association of selected cancers with service in the US military in Vietnam. II. Soft-tissue and other sarcomas. The Selected Cancers Cooperative Study Group As part of a series of investigations into the health of Vietnam veterans, we conducted a population-based, case-control study of soft-tissue and other sarcomas between 1984 and 1988. All men born between 1929 and 1953 and diagnosed in an area covered by eight cancer registries were considered eligible. Controls were selected by random-digit dialing. Analyses of 342 men with pathologically confirmed sarcoma and 1776 controls showed that Vietnam veterans had a relative risk of 1.0 for sarcoma in comparison with men who did not serve in Vietnam (95% confidence interval, 0.6 to 1.6). Restriction of the analysis to the 254 men with soft-tissue sarcoma yielded a relative risk of 0.9 (95% confidence interval, 0.5 to 1.6). Several attributes of military service in Vietnam (eg, branch, duration of service, military region, and other characteristics that may have been associated with the use of Agent Orange) were examined, and none was associated with an increased risk for the development of sarcoma. Furthermore, no morphologic type of sarcoma was overrepresented among Vietnam veterans. Results were unchanged if Vietnam veterans were compared with (1) other veterans or (2) men who never served in the military. This study, which had 97% power to detect a relative risk of 2.0 for all sarcomas, provides no evidence that the risk for the development of soft-tissue or other sarcomas is increased among veterans 15 to 25 years following service in Vietnam."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Clinicopathological experience with pineocytomas: report of five surgically treated cases. The clinicopathological experience associated with five cases of pineocytoma is presented. All patients were treated by surgical removal without postoperative radiotherapy. In three individuals, 2000 cGy was administered to the tumor as a presurgical diagnostic test, with no evidence of response. All cases demonstrated histological features of pineocytoma, according to the criteria of Borit et al., and of the so-called \"pineocytoma with neuronal differentiation,\" according to the criteria of Rubinstein. The experience obtained from the present series reveals that these tumors can occur in the initial decades of life, that a cystic appearance and the presence of calcifications are distinctive features of their radiological evaluation, and that they have a good prognosis after surgical removal, even when the histological data indicate local invasion. The convenience of reserving the term \"pineocytoma\" for these tumors, and of including the so-called \"pineocytomas without further differentiation\" within the group of pineoblastomas, is suggested in order to achieve a practical clinicopathological assessment of parenchymatous pineal tumors."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Inflammatory pseudosarcoma (pseudotumor) of the bladder. Inflammatory pseudosarcoma of the bladder is a rare benign entity that cannot be differentiated from malignant tumor at radiologic examination alone. Only pathologic examination can enable a definitive diagnosis. The authors report two cases of these benign tumors in patients with no history of bladder disease or trauma; the tumors were large, demonstrated invasion into local tissues, and recurred in one case after incomplete transurethral resection."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Colonic polyamine content and ornithine decarboxylase activity as markers for adenomas. Polyamine content (putrescine, spermidine, and spermine) or ornithine decarboxylase (ODC) activity was measured in normal-appearing colonic mucosa from patients undergoing colonoscopy. Comparisons were made between those with and those without adenomatous polyps. Colonic mucosal polyamine content was measured in 44 persons. Mean putrescine content was 1.25 +/- 0.26 (SE) nmol/mg protein in 22 patients with adenomatous polyps compared with 0.53 +/- 0.12 nmol/mg protein in patients without polyps (P less than 0.02). Tissue content of spermidine and spermine did not differ between these two groups. Ornithine decarboxylase activity was measured in tissue from 45 patients. Mean ODC activity was 2.84 +/- 0.73 pmol/hr/mg protein in 23 persons with adenomatous polyps compared with 1.15 +/- 0.18 pmol/hr/mg protein in persons without polyps (P less than 0.05). Mucosal putrescine and ODC activity are elevated in patients with adenomatous polyps compared with patients without polyps. These biochemical markers may prove helpful in improving surveillance methods for colorectal cancer and premalignant adenomatous polyps."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Myofibroblastoma of the tongue. An immunohistochemical, ultrastructural, and flow cytometric study. A case of myofibroblastoma arising in the tongue of a 77-year-old man is described. The patient presented with a submucosal tongue mass without other associated symptoms. The tumor was 2 cm in diameter, well circumscribed, and composed of uniform spindle cells arranged in fascicles. Electron microscopic examination and immunohistochemistry demonstrated a myofibroblastic origin for the tumor cells. DNA flow cytometric analysis showed a diploid DNA content of this tumor. To the authors' knowledge, this is the first report of myofibroblastoma occurring in the tongue."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Primary carcinoma of the gallbladder. Seventy-four patients with primary carcinoma of the gallbladder, diagnosed over 18 years from 1969 to 1987, were studied retrospectively. The most common presenting complaint was abdominal pain, followed by jaundice and weight loss. Surgery was performed in 61 patients and of these patients, only two had accurate preoperative diagnosis which was made by ultrasonography. Twelve of the 13 patients who were treated medically had the disease diagnosed at autopsy. One of the 13 patients had the diagnosis of gallbladder cancer by the findings of ultrasonography and abdominal computed tomography (CT) scanning. The resectability of the surgically managed group was 36.1%, and the majority of patients with advanced tumors (82.2%) were deemed unresectable. The most common histologic type was adenocarcinoma. Liver was the organ most commonly invaded (76.5%) by direct extension and/or metastases, followed by regional lymph nodes (52.9%). The overall 5-year survival rate was 5.4%. A high index of suspicion of the disease, intraoperative examination of gallbladder specimen, and earlier, more aggressive surgical treatment may improve patient survival."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Social environment and social support. Research on the relevance of social support to cancer has been plentiful since the first American Cancer Society workshop on methodological issues in behavioral and psychosocial science. Nonetheless, critical shortcomings continue to characterize the attempt empirically to establish such things as the extent to which social support predicts adjustment to cancer diagnosis and treatment. Prominent among these is the failure to adequately address large elements of the social structure, such as social class and urbanization, and to investigate how they shape the well being of persons with or at risk for cancer and their caregivers. We recommend that more psychosocial research on the link between social support and cancer be conducted within populations beset by poverty and without adequate access to health care. Funding is needed for the training and maintenance of multidisciplinary and multicultural teams of researchers working within community-based organizations and hospitals serving the underserved."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Effects of tamoxifen and somatostatin analogue on growth of human medullary, follicular, and papillary thyroid carcinoma cell lines: tissue culture and nude mouse xenograft studies. The knowledge that (1) the normal thyroid contains somatostatin, (2) polypeptide growth factors influence thyroid cell function, and (3) thyroid cells contain steroid hormone receptors prompted us to add somatostatin analogue No. 201-995 (SMS) (5 ng/ml) and/or tamoxifen citrate (TAM) (5 mumol/L) to 7-day monolayer cultures (50,000 cells/well) of three separate human thyroid carcinoma cell lines: DR081 (medullary), WR082 (follicular), and NPA'87 (papillary). Results, tabulated as cell numbers/well (X10(5) on day 7, revealed that TAM inhibited growth of medullary and follicular cells and that TAM plus SMS inhibited growth of papillary cells. In vivo studies of subcutaneous tumor cell xenografts in nude mice have documented that TAM (5 mg subcutaneous pellet) significantly inhibits the growth of medullary implants. Flow cytometric DNA studies of medullary cell cultures demonstrated a reduced G2 + M phase with TAM treatment. For papillary cell implants, TAM plus SMS (5 micrograms subcutaneously, twice daily) did not suppress tumor growth. All three cell lines were negative for estrogen receptor; addition of estradiol (5 ng/ml) to medullary cell cultures neither stimulated replication nor reversed the inhibitory effects of TAM in vitro. We conclude that (1) TAM slowed the growth of a cell line of human medullary carcinoma, both in vitro and in vivo; (2) this effect was not reversed by estradiol; (3) TAM plus SMS inhibited replication of a papillary carcinoma cell line in vitro, but not in vivo; and (4) TAM alone and TAM plus SMS inhibited replication of cultures of a human follicular thyroid carcinoma cell line. TAM and SMS may be useful in treatment of some human thyroid carcinomas."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Basement membrane of cervical adenocarcinoma: an immunoperoxidase study of laminin and type IV collagen. The basement membrane components type IV collagen and laminin were examined immunohistochemically in 14 cases of adenocarcinoma of the cervix. The patterns of staining in adenocarcinoma in situ, invasive adenocarcinoma, and early invasive adenocarcinoma were compared to see whether characteristic patterns could be delineated. Adenocarcinoma in situ had a uniform intact basement membrane, whereas the basement membrane of invasive adenocarcinoma was fragmented and irregular. Cases of early stromal invasion showed early gland buds and outpouchings with defective basement membrane staining. The degree of histologic differentiation of the tumor was not clearly related to the amount of basement membrane component staining. The concept of early stromal invasion in cervical adenocarcinoma, as supported by our immunohistochemical studies, is discussed as it relates to a possible pathogenic mechanism in early invasion and infiltration of adenocarcinoma of the cervix."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Intraosseous lipomatosis. A case report. We report a case of systemic intraosseous lipomatosis involving the proximal femur, both ends of the tibia, and the tarsal and metatarsal bones. The lesions progressed during a five-year follow-up with a pathological fracture of the tibial plateau. CT scans were characteristic and helpful in diagnosis but MR imaging added little information. Intraosseous lipomatosis is a hamartomatous malformation due to hyperplasia of adipose tissue, and is fundamentally different from solitary benign intraosseous lipoma. Management involves reconstruction of any pathological fracture. Large progressive lesions should be treated by curettage and grafting in an attempt to prevent such fractures."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Prolonged response to carboplatin in an infant with brain stem glioma. Adults and children with brain stem gliomas have a mean survival time of 15 months after radiation therapy (XRT). Infants with this tumor present additional complexities for treatment because of possible neurotoxicity of the radiation to the developing brain. We report a 15-month-old child with biopsy-proven brain stem glioma with clinical and radiographic evidence of disease progression. She was treated with 24 monthly courses of carboplatin without radiation therapy and has had a 39+ month response. The clinical response started after 3 months and the radiographic evidence was documented at 10 months by magnetic resonance imaging. The toxicity was minimal. Longitudinal neuropsychological assessment demonstrated continued improvement at 36 months post diagnosis but with some motor functioning below expected age levels. Cervico-medullary astrocytoma in a young patient may be the appropriate clinical setting for future trials of chemotherapy without XRT."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Primary neuroendocrine carcinoma of the skin. Clinicopathologic study of 18 cases. The clinical and pathologic features of primary neuroendocrine carcinoma of the skin in 18 elderly patients are reported. The carcinomas arose in the dermis and subcutaneous tissues, particularly on the head and the upper extremities. One tumor occurred in an irradiated area. Using Gould's clinicopathologic classification, we have found four trabecular types, eleven intermediate cell types, and two small cell types. One tumor could not be classified. Other noteworthy pathologic features were association with invasive squamous cell carcinoma, lentiginous melanocytic hyperplasia, and presence of intratumoral melanocytes. Immunoreactivity for cytokeratins (56 kD), neurofilaments, neuron-specific enolase, and epithelial membrane antigen was observed. The paranuclear globular staining pattern of cytokeratins and neurofilaments was conspicuous. The ultrastructural features revealed paranuclear intermediate filament aggregates (fibrous bodies), neurosecretory granules, and cell junctions. In two metastatic tumors, high levels of catecholamines were found. The trabecular types were characterized by localized disease and a good prognosis. The patients with the small cell types died of distant metastases. Postoperative radiotherapy seemed to reduce the rate of local recurrences."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Integrated magnetic resonance imaging and phosphorus spectroscopy of soft tissue tumors. Eighteen patients with soft tissue masses underwent integrated magnetic resonance imaging (MRI) and phosphorus spectroscopy (31P-MRS) to evaluate benign and malignant tumor morphology and metabolism. Spectra from soft tissue tumors had a significantly higher proportion of phosphate in the low-energy portion of the 31P spectrum (P less than 0.001) with a concomitant decrease in phosphocreatine (P less than 0.01) compared with 31P spectra from normal muscle. Malignant tumors had a mean pH of 7.35 +/- 0.13 which was greater than that of muscle tissue with a mean pH of 7.08 +/- 0.07 (P less than 0.001). All tumors had greater relative levels of phosphomonoesters, inorganic phosphate, and phosphodiesters compared with those in muscle tissue but considerable variability among tumors was noted due to tumor size, extent of tumor necrosis, and muscle contamination. Integrated MRI/MRS studies are necessary to provide exact localization of the tumor and a more correct interpretation of the 31P-MRS data."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Enterogenous cyst of the cerebellopontine angle cistern: case report. A case of an enterogenous cyst located in the cerebellopontine angle cistern is presented. These cysts have usually been found in the spinal canal, and their intracranial occurrence is exceptional. In the present case, the cyst was lined histologically by a single epithelial layer of cuboidal cells with some glandular structures resembling the fundic glands of the stomach. The unusual location of the cyst and its histological features are discussed."
  },
  {
    "category": "1: neoplasms",
    "abstract": "1,25-Dihydroxyvitamin D3 receptor RNA: expression in hematopoietic cells. 1,25-Dihydroxyvitamin D3 [1,25(OH)2D3] induces differentiation and inhibits proliferation of myeloid leukemic cells from various lines and patients; these effects are probably mediated through the 1,25(OH)2D3 receptor. Little is known of expression of 1,25(OH)2D3 receptor RNA in hematopoietic cells. We examined the expression and modulation of expression of 1,25(OH)2D3 receptor RNA in various proliferating and nonproliferating hematopoietic cells. Constitutive expression of 1,25(OH)2D3 receptor RNA was detected in various kinds of hematopoietic cells, including macrophages and activated T lymphocytes, as well as in cell lines KG-1 (myeloblasts), HL-60 (promyelocytes), ML-3 (myelomonoblasts), U937, THP-1 (monoblasts), K562 (erythroblasts), and S-LB1 (HTLV-1-transfected T lymphocytes). Receptor transcripts were 4.6 kilobases (kb), and no variant sizes were observed. All cell lines examined in this group also expressed 1,25(OH)2D3 receptors. Most B lymphocyte lines expressed negligible levels of 1,25(OH)2D3 receptor RNA and protein; however; analysis of a lymphoid/myeloid somatic hybrid suggested that suppression of expression of 1,25(OH)2D3 receptor RNA in B lymphocytes may be a dominant characteristic. HL-60 cells were cultured with 10(-7) mol/L 1,25(OH)2D3 for 24 to 72 hours, and levels of expression of 1,25(OH)2D3 receptor and its RNA were examined. Levels of RNA coding for the receptor were not modulated by exposure to high levels of ligand. Levels of occupied 1,25(OH)2D3 receptor protein increased in these HL-60 cells; but the total number of 1,25(OH)2D3 receptors decreased about 50% at 24 hours and returned toward normal at 72 hours. Steady-state levels of 1,25(OH)2D3 receptor RNA were not affected by terminal differentiation of HL-60 toward either granulocytes or macrophages. Nondividing macrophages from normal individuals also expressed 1,25(OH)2D3 receptor RNA. In contrast, nondividing peripheral blood lymphocytes from normal individuals did not express 1,25(OH)2D3 receptor RNA; with stimulation of proliferation of these cells, accumulation of 1,25(OH)2D3 receptor RNA increased markedly. Half-life (t1/2) of 1,25(OH)2D3 receptor RNA in T lymphocytes was short (1 hour) as determined by measuring decay of the message after addition of actinomycin D. Consistent with this short t1/2, accumulation of 1,25(OH)2D3 receptor RNA increased in cells as their protein synthesis was inhibited. Further studies are required to understand the physiologic role of 1,25(OH)2D3 receptors in myeloid cells and proliferating T lymphocytes."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Effect of tamoxifen on serum insulinlike growth factor I levels in stage I breast cancer patients. Insulinlike growth factor I (IGF-I) has been shown to be a potent mitogen for breast cancer cells in vitro, and IGF-I receptors have been demonstrated on human primary breast neoplasms. In a randomized, placebo-controlled study, we document that administration of the antiestrogen tamoxifen to patients with breast cancer was associated with a statistically significant (P = .002) reduction in the serum level of IGF-I. The mean IGF-I level was 1.4 U/mL in the placebo-treated group and 0.9 U/mL in the tamoxifen-treated group. Because serum IGF-I level is growth hormone (GH) dependent and because data suggest that the pubertal surge in GH and IGF-I levels is sex steroid dependent, we speculate that the mechanism underlying our observation may involve blockade by tamoxifen of estrogen action in the hypothalamic-pituitary axis. We conclude that tamoxifen treatment reduces IGF-I levels and that this reduction may contribute to the therapeutic effect of the drug."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Hepatitis B virus integration in hepatitis B virus-related hepatocellular carcinoma in childhood. In Taiwan, hepatocellular carcinoma is one of the major malignancies in children between 5 and 14 yr of age. We studied the status of hepatitis B virus DNA in the hepatocellular carcinoma and nontumorous liver tissues of eight children with positive serum HBsAg and maternal HBsAg. The hepatocellular carcinoma tissues from five of the eight children showed integration of hepatitis B virus DNA into host cellular DNA sequences. A pattern of single-site integration in four children and a multiple-site integration pattern in one child were demonstrated. In the remaining three children, hepatitis B virus DNA could not be demonstrated in the tumor tissues. Using subgenomic fragments of the hepatitis B virus genome as probes, we found that the X gene fragment and the surface antigen gene fragment were the most conserved sequences. The single-site integration of hepatitis B virus DNA in childhood hepatocellular carcinoma may have hit the critical region, resulting in insertional mutagenesis and early development of hepatocellular carcinoma. With a short incubation period and less exposure to environmental carcinogens during early life, childhood hepatocellular carcinoma may provide a good model to study the carcinogenic potential of hepatitis B virus."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Serum CA 125 levels during the menstrual cycle. Serum concentrations of CA 125 were measured in different phases of the menstrual cycle in 16 women with ovulatory and 12 women with anovulatory cycles. CA 125 levels were significantly elevated during menstruation in both groups. In women with anovulatory cycles, but not in those with ovulatory cycles, CA 125 levels were already increased in the premenstrual phase. A negative correlation was found between serum CA 125 and progesterone concentrations in the premenstrual phase of the cycle. We suggest that premenstrual elevation of serum CA 125 in women with anovulatory cycles is related to premature endometrial vascular changes which are the result of the low serum progesterone concentration leading to insufficient endometrial control. Thus the effect of progesterone seems to be indirect rather than a direct effect on CA 125 synthesis. When the CA 125 assay is used for diagnosis of cancer, sampling should not be done immediately before or during menstruation because the physiological elevation of the CA 125 levels may give false positive results."
  },
  {
    "category": "1: neoplasms",
    "abstract": "Carcinosarcoma and spindle cell carcinoma of the lung. Clinicopathologic and immunohistochemical studies. We examined pulmonary carcinomas with prominent sarcoma-like lesions both clinicopathologically and immunohistochemically. Grossly, two tumors had predominantly endobronchial growths, four bulky parenchymal growths, and two endobronchial, parenchymally mixed growths. In these eight patients, six tumors were completely resected, one patient was given irradiation only, and one patient died in the early postoperative period. On the basis of specific differentiation of the sarcoma-like lesions, the tumors were separated into three groups: two with \"true\" sarcoma differentiated into soft tissues such as striated muscle or osteoid tissue; three with a fibromatous sarcoma resembling atypical pseudosarcomatous stroma; and three with spindle cell carcinoma with evidence of epithelial differentiation. The prognosis was poor, and tumors with specific differentiation into rhabdomyosarcoma, chondrosarcoma, or spindle cell carcinoma progressed more rapidly than did those with a fibromatous sarcoma. Because the fibromatous sarcoma-like lesions were found to relate to a longer survival time for the patients, we wish to emphasize that a distinction of sarcomatous components should be made with regard to assessing the prognosis of pulmonary carcinoma with sarcoma-like lesions."
  }
]