[
  {
    "category": "2: digestive system diseases",
    "abstract": "Sexually transmitted diseases of the colon, rectum, and anus. The challenge of the nineties. During the past two decades, an explosive growth in both the prevalence and types of sexually transmitted diseases has occurred. Up to 55 percent of homosexual men with anorectal complaints have gonorrhea; 80 percent of the patients with syphilis are homosexuals. Chlamydia is found in 15 percent of asymptomatic homosexual men, and up to one third of homosexuals have active anorectal herpes simplex virus. In addition, a host of parasites, bacterial, viral, and protozoan are all rampant in the homosexual population. Furthermore, the global epidemic of AIDS has produced a plethora of colorectal manifestations. Acute cytomegalovirus ileocolitis is the most common indication for emergency abdominal surgery in the homosexual AIDS population. Along with cryptosporidia and isospora, the patient may present to the colorectal surgeon with bloody diarrhea and weight loss before the diagnosis of human immunodeficiency virus (HIV) disease. Other patients may present with colorectal Kaposi's sarcoma or anorectal lymphoma, and consequently will be found to have seropositivity for HIV. However, in addition to these protean manifestations, one third of patients with AIDS consult the colorectal surgeon with either condylomata acuminata, anorectal sepsis, or proctitis before the diagnosis of HIV disease. Although aggressive anorectal surgery is associated with reasonable surgical results in some asymptomatic HIV positive patients, the same procedures in AIDS (symptomatic HIV positive) patients will often be met with disastrous results. It is incumbent upon the surgeon, therefore, to recognize the manifestations of HIV disease and diagnose these conditions accordingly."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "The management of postoperative chylous ascites. A case report and literature review. Chylous ascites remains rare as a complication of surgical intervention. Although therapeutic manoeuvres to control chylous ascites have been developed over the past 20 years, its pathophysiology is poorly understood. Conservative approaches involving dietary restriction of long-chain triglycerides and salt, together with multiple paracenteses, are still the therapies of choice. Persistent chylous ascites may be treated surgically by ligation of leaking lymphatics or implantation of a peritoneovenous shunt once the lymphatic anatomy has been defined by preoperative investigations. We report a case of chylous ascites developing after laparotomy and duodenotomy for obscure gastrointestinal bleeding, which did not respond adequately to medical therapy and was successfully managed by the insertion of a peritoneovenous shunt."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Gallbladder perforation: correlation of cholescintigraphic and sonographic findings with the Niemeier classification. We retrospectively analyzed the cholescintigrams and sonograms of 36 consecutive patients with gallbladder perforation to (a) determine the sensitivity of each for the preoperative detection of gallbladder perforation and (b) correlate the findings with the modified Niemeier classification. Cholescintigraphic criteria of perforation (free spill, pericholecystic hepatic activity, and scintigraphic gallstone ileus sign) were detected in 14 of 28 (50%) cases, while sonographic criteria of perforation (pericholecystic fluid or pneumobilia with gallstones) were present in 18% (4 of 22) of patients (p less than 0.05). Cholescintigraphic patterns of perforation associated with the Niemeier classification were: Type I (acute free perforation), 3 of 7 scans demonstrated free spill; Type II (subacute pericholecystic abscess), 9 of 19 scans showed pericholecystic activity; and Type III (chronic cholecystoenteric fistula), 1 of 3 scans showed a scintigraphic gallstone ileus. Thus, although cholescintigraphy appears superior to sonography, both modalities are relatively insensitive for the detection of gallbladder perforation."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Insulin resistance in noncirrhotic idiopathic portal hypertension. To explore further the pathogenesis of glucose intolerance and insulin resistance observed in patients with cirrhosis and portal hypertension, we studied a 35-year-old woman with presinusoidal portal hypertension without cirrhosis due to nodular regenerative hyperplasia of the liver. After oral glucose ingestion, glucose tolerance remained normal; however, this occurred at the expense of a markedly hyperinsulinemic plasma response, suggesting the presence of insulin resistance. To examine this question more directly, we performed a stepwise euglycemic insulin clamp study in combination with an infusion of [6-3H]glucose and [1-14C]palmitate and indirect calorimetry. The ability of insulin to promote total body (primarily muscle) glucose uptake was markedly impaired, whereas its effect to suppress hepatic glucose production was normal compared with results obtained in nine healthy subjects. Moreover, insulin failed to normally suppress plasma free fatty acid turnover and oxidation in this patient. This informative case demonstrates that portal hypertension alone, without hepatic dysfunction from cirrhosis, is associated with impaired insulin-mediated glucose and plasma free fatty acid metabolism and may also play a predominant role in the development of insulin resistance in many cirrhotic patients."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Acute gastroenteritis in infants under 6 months old. Sixty two babies under the age of 6 months who were admitted with gastroenteritis completed a study of gradual refeeding compared with abrupt refeeding after a period of rehydration. There was no difference in the incidence of recurrence of diarrhoea due to lactose intolerance, effect on weight, or duration of hospital stay. Twenty six babies (42%) had recurrence of diarrhoea after refeeding, all of whom settled with the introduction of a lactose free soya based formula. Well nourished babies under 6 months of age with mild to moderately severe gastroenteritis can be fed immediately with full strength milk feeds after rehydration. The introduction of a lactose free soya based preparation may provide an alternative to repeated attempts at regrading with cows' milk feeds in those patients with lactose intolerance."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Feasibility of digital teleradiology for imaging evaluation of patients with acute right upper quadrant abdominal pain. To assess the utility of a commercially available digital teleradiology system in evaluating patients with acute pain in the right upper quadrant, hard-copy images from 100 examinations (50 hepatobiliary scintigrams and 50 sonograms of the right upper quadrant) were digitized, transmitted via standard telephone lines, and viewed remotely on a video monitor. Video and hard-copy interpretations were then compared for degree of concordance. For the scintigraphic studies, hard-copy and video images were equal in demonstrating gallbladder and bile duct activity. Video images failed to depict the presence of bowel activity in one case. Gallstones were depicted equally well on hard-copy and video sonographic images. The video interpreters overestimated the presence of abnormal hepatic parenchyma and overlooked one case of right hydronephrosis. The video interpretations of the scintigrams and sonograms showed an overall error rate of 4%, comparable to the rate obtained when radiographs are interpreted remotely with digital teleradiology systems."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Palliation of malignant esophageal obstruction. Progressive dysphagia is common in patients with advanced esophageal carcinoma. Multiple nonsurgical techniques are available to provide palliation and improved nutrition. Simple dilatation is the oldest technique and newer methods may offer greater efficacy. Laser therapy now provides an excellent opportunity to treat obstructing tumors. Placement of an esophageal prosthesis may become particularly useful when dilatation must be performed too frequently or has become ineffective or in the patient with an esophageal-pulmonary fistula. Newer techniques including BICAP tumor probe, intracavitary radiotherapy, or absolute alcohol injection offer promise. This review discusses the advantages and disadvantages of these different palliative techniques for patients with the extremely poor prognosis associated with esophageal cancer."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Systemic hemodynamic and cardiac function changes in patients undergoing orthotopic liver transplantation. The objective of this study was to determine the changes in systemic hemodynamics (systemic vascular resistance [SVR], cardiac output [CO], systemic blood pressure [SBP]) and cardiac function (pulmonary artery pressure [PAP] and pulmonary wedge pressure [PWP]) during the 96 hours following orthotopic liver transplantation (OLT) and correlate these with changes in hepatic and renal function and patient outcome. The study took place in a 12-bed medical respiratory intensive care unit in a large teaching hospital. Twenty-one patients had OLT performed over a 21.5-month period (January 1988 to October 15, 1989) for end stage liver disease (ESLD) from a variety of causes. A flow-directed right heart catheter and an indwelling arterial cannula were inserted for hemodynamic monitoring over a 96-hour postoperative period. Liver and renal function studies, total serum calcium, serum albumin, and fluid balance were determined daily. The SVR increased significantly to 12.8 +/- 0.6 U at 48 hours compared with immediate (less than 8 hours) postoperative levels (p less than 0.05) and remained elevated for 96 hours. The CO fell progressively and was significantly lower than baseline values from 64 to 96 hours. There was significant inverse correlation between the increase in SVR and the fall in CO (r = .85, p less than 0.01). The SBP was stable except for a small, but significant fall at 16 and 24 hours postoperatively. The PWP increased significantly from a baseline value of 12.5 +/- 0.9 mm Hg to 15 +/- 0.9 mm Hg at 32 hours and remained elevated through 96 hours (p less than 0.05). The serum bilirubin level fell progressively postoperatively and the prothrombin time and partial thromboplastin time (PTT) shortened significantly. Bile flow increased progressively from 107 +/- 120 ml/24 hours at the end of the first 24 hours to 188 +/- 125 ml/24 hours by 96 hours postoperatively. Five patients died from nine to 43 days postoperatively. These patients' hemodynamic parameters were not significantly different from the patients who survived. Successful OLT is associated with a rapid increase in SVR and a fall in CO without changes in SBP. These findings tend to parallel the improvement found in results of liver function tests. However, there is no correlation between the improvement in the hemodynamic state and long-term survival."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Therapy for acute infectious diarrhea in children. This article reviews current recommendations of therapy with antidiarrheal compounds and antimicrobial agents for acute infectious diarrhea in children. In most infants and children with acute infectious diarrhea, treatment with antidiarrheal compounds is not indicated. Many of these compounds interfere with identification of enteropathogens in stool specimens, and the antimotility class has an overdose potential. Antimicrobial therapy is given to reduce symptoms and to prevent the spread of infection by decreasing fecal shedding of organisms. Although effective therapy is not available for patients with enteric viruses, Cryptosporidium, and Microsporidium, therapy is useful for children with amebiasis, antimicrobial-associated colitis, cholera, giardiasis, various forms of Escherichia coli diarrhea and Salmonella disease, isosporiasis, shigellosis, and strongyloidiasis. For several other conditions, antimicrobial therapy is of questionable benefit (infection with Campylobacter jejuni or Yersinia enterocolitica, intestinal salmonellosis and enterohemorrhagic E. coli infection). Compounds such as the fluoroquinolones, which are effective in the treatment of acute infectious diarrhea in adults, are not approved for use in children because of potential side effects. Many bacterial, viral, and parasitic organisms cause acute infectious diarrhea; appropriate antimicrobial therapy requires the accurate, rapid identification of the offending enteropathogen. In children with an underlying illness such as acquired immunodeficiency syndrome, manifestations may be prolonged, severe, and recurrent despite appropriate therapy."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "The management of pseudomyxoma peritonei. The management of nine patients with pseudomyxoma peritonei was reviewed. Aggressive surgical resection of tumor is the standard of treatment, with many patients requiring multiple laparotomies. Chemotherapy, including the use of cisplatin is not effective. Long-term nutritional support provides a better quality of survival for select patients."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "In vitro anticolon antibody production by mucosal or peripheral blood lymphocytes from patients with ulcerative colitis [published erratum appears in Gut 1991 Apr;32(4):460] Serum anticolon antibody and in vitro anti-colon antibody production by peripheral blood and mucosal lymphocytes was investigated in patients with ulcerative colitis. The frequency of serum anticolon antibody was 71% in 41 patients with ulcerative colitis, estimated by enzyme linked immunosorbent assay (ELISA) using isolated rat colon epithelial cells. This finding confirms our previous report on the frequency of serum anticolon antibody detected by flow cytometry analysis. The estimated frequencies of IgG anticolon antibody secreting cells were 1.5-12.5/10(6) cells in the colonic mucosa and 0.1-0.5/10(6) cells in peripheral blood, from patients with ulcerative colitis when Epstein-Barr virus (EBV) was used as a B cell polyclonal activator. Poisson analysis of limiting dilution culture showed that about one per 140 IgG cells in the colonic mucosa synthesised anticolon antibody. Two monoclonal IgG antibodies were obtained from EBV transformed anticolon antibody secreting cells by limiting dilution method. One reacted with goblet cells in the intestine, and the other reacted mainly with colonic epithelial cells. These results suggest that heterogeneous anticolon antibodies are present in patients with ulcerative colitis and that colonic mucosa may be the main source of anticolon antibody. Local autoimmune reaction might have an important role in causing the inflammation of colonic mucosa in this disease."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Variceal rebleeding after portosystemic shunting. Strategies and solutions to a vexing problem. The purpose of this review was to discuss an approach to the treatment of recurrent bleeding from esophageal or gastric varices after portosystemic shunt. From our own clinical experience, as well as that of others, it appears that re-establishment of portal decompression should offer the best chance at long-term survival. Luckily, innovations in angiographic technique have allowed attainment of this goal without the inordinate risk of an operative procedure. However, not all patients' situations will be amenable to such treatment. For some of them, operative decompression of the portal venous system can be carried out in an anatomic area previously untouched. For those patients in whom no decompression is possible, direct endoscopic treatment of the varices will offer an alternative, albeit temporizing, approach."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Restoration of liver function in Gunn rats without immunosuppression using transplanted microencapsulated hepatocytes. Microencapsulation of cells within synthetic semipermeable membranes is a novel technique that enables the transplantation of cell cultures without the need for immunosuppression. We have previously shown that transplanted isolated encapsulated hepatocytes can provide sufficient short-term metabolic support to improve the survival of animals with galactosamine-induced fulminant hepatic failure. Here we have demonstrated the feasibility of isolated encapsulated hepatocyte transplantation in providing long-term metabolic liver support in Gunn rats. Gunn rats have a congenital inability to conjugate bilirubin and thus exhibit lifelong hyperbilirubinemia. We studied the feasibility of isolated encapsulated hepatocyte transplantation in restoring this specific liver function. Free hepatocytes, isolated from male Wistar rats, were microencapsulated with collagen within a trilayered sodium alginate-poly-L-lysine-sodium alginate membrane using techniques developed in our laboratory. A total of 45 Gunn rats underwent intraperitoneal transplantation with free hepatocytes (5 x 10(7], isolated encapsulated hepatocytes (5 x 10(7], control (empty) microcapsules or no transplant (untreated controls). Serum bilirubin levels were monitored daily for 10 days after transplantation, and subsequent weekly samples were obtained for up to 1 mo. Microcapsules were studied by light and electron microscopy 1 mo after transplantation. During the first week after transplantation, the mean maximum reduction in serum bilirubin levels for the isolated encapsulated hepatocytes, free hepatocytes and control microcapsule transplanted groups was 45.7%, 18.6% and 14.3%, respectively. For up to 1 mo thereafter the mean reduction in serum bilirubin levels in these respective groups was 34.8%, 13.5% and 3.3%."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Successful control of bleeding from gastric antral vascular ectasia (watermelon stomach) by laser photocoagulation. We report a case of gastric antral vascular ectasia in a patient with primary biliary cirrhosis in whom chronic blood loss was a major problem. She required repeated blood transfusions that were complicated by reactions and still had persistent anaemia. She was treated with laser phototherapy in the form of quadrantic photocoagulation with a neodynium yttrium-aluminium-garnet laser. This greatly improved the endoscopic appearance of the gastric lesions and effectively controlled blood loss. She required no further transfusions. Bleeding recurred after 11 months which was controlled by further laser photocoagulation."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Peptic ulcer disease: CT evaluation. The authors retrospectively describe the computed tomographic (CT) findings in 35 patients with peptic ulcer disease. Three of eight patients with gastritis or duodenitis had bowel-wall thickening. Ten of the remaining 27 patients had CT evidence of ulcer perforation (n = 2) or penetration (n = 8), four cases of which were unsuspected clinically. Both patients with acute free perforation had pneumoperitoneum, and one showed free extravasation of orally administered contrast material. The precise site of perforation could not be established in either case with CT. The eight patients with ulcer penetration had CT evidence of bowel-wall thickening (n = 3) and inflammatory changes in adjacent soft tissues and organs (n = 8), including the pancreas (n = 4), liver (n = 1), and lesser omentum (n = 1). Ulcer craters were seen in only two. The CT findings of penetration can mimic other disease processes. CT was not useful in detecting uncomplicated peptic ulcer disease."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Changes in the basal dendrites of cortical pyramidal cells from alcoholic patients--a quantitative Golgi study. Although a variety of pathological changes have been described in the brains of chronic alcoholic patients, there have been no studies which have addressed the question of alterations in cortical neuronal dendritic arborisation. Loss of neurons from the superior frontal gyrus and shrinkage of neurons from both the superior frontal gyrus and motor cortex has been documented in chronic alcoholic patients; these areas were chosen for this study. Using a modified rapid Golgi technique the basal dendritic arborisation of layer III pyramidal neurons was compared in 15 male alcoholic patients and 15 age-matched male controls. All parameters measuring basal dendritic arborisation were significantly less in the alcoholic cases for both the superior frontal and motor cortices. Changes in the arbor are in the terminal branches, which is consistent with other models of dendritic plasticity. Such changes may explain both permanent and reversible functional deficits in chronic alcoholic patients."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Fatty liver hepatitis (steatohepatitis) and obesity: an autopsy study with analysis of risk factors. Steatohepatitis (fatty liver hepatitis), histologically identical to alcoholic disease, occurs in some obese patients after jejunoileal bypass. A similar lesion occurs rarely in obese patients without bypass surgery, but the risk factors are poorly understood. Hepatic steatosis, steatohepatitis and fibrosis were sought in 351 apparently nonalcoholic patients at autopsy and various risk factors were evaluated. Incidence of steatosis and steatohepatitis correlated with the degree of obesity. Steatohepatitis was found in 18.5% of markedly obese patients and 2.7% of lean patients. Additional risk factors for steatohepatitis were type II diabetes, weight loss in the preterminal period shortly before death and intravenous glucose therapy in the last week of life. Severe fibrosis was found in 13.8% of markedly obese patients and in 6.6% of lean patients; this difference was largely explained by the higher prevalence of diabetes in obese groups. The risk factors defined in this study are known to be associated with abnormalities of free fatty acid metabolism. Obesity, type II diabetes and intravenous glucose therapy are associated with hyperinsulinemia, which may inhibit fatty acid oxidation. Obesity and weight loss increase the presentation of fatty acids to the liver. Similar metabolic changes may occur in obese patients after jejunoileal bypass surgery. Thus this study supports the hypothesis that fatty acids have a role in the hepatocellular necrosis found in some obese individuals."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "What affects continence after anterior resection of the rectum? Functional results after anterior rectal resections are commonly considered satisfactory but variable percentages of postoperative incontinence are often reported. Continence was evaluated after 20 low anterior resections (LAR) and 13 high anterior resections (HAR) by means of clinical assessment, anorectal manometry, and evacuation proctography. Whereas all HAR patients had perfect continence, 10 patients (50 percent of the LAR group had occasional episodes of soiling from liquid feces, 5 patients (25 percent had frequent soiling or occasional incontinence for solid feces, and 1 patient (5 percent had frequent solid stool loss requiring surgical treatment. Anal canal resting pressure at 3 and 4 cm from the anal verge was significantly lower in the LAR group (P less than 0.02 and P less than 0.05, respectively) than in the HAR group. However, the maximum voluntary contraction did not differ between the two groups. Rectoanal inhibitory reflex was found to be present in 17 of the 20 patients with LAR and in all patients with HAR. The volume at which the anal sphincter is continuously inhibited was significantly reduced in the LAR group (P less than 0.001). Also, the conscious rectal sensibility volumes were found to be significantly reduced for threshold, constant, and maximum tolerated volume. Threshold volume for internal sphincter relaxation was lower than the threshold volume for rectal sensation in some patients with LAR. This could allow postoperative fecal soiling. Rectal compliance was decreased (P less than 0.001) in the LAR group. Evacuation proctography, performed in six LAR patients affected by major soiling or solid stool loss, revealed an abnormal obtuse anorectal angle and pathologic lowering of the perineum at rest and during defecation. The concomitance of internal and sphincter impairment, reduction in rectal compliance, and previous pelvis floor muscle damage are postulated as cause affecting continence in patients who underwent LAR."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Proximal gastric vagotomy: follow-up at 10-20 years. From August 1969 to December 1989, 600 patients had elective proximal gastric vagotomy for duodenal ulceration with an operative mortality of 0.2 per cent. Of these, 372 patients had surgery over 10 years ago. Three hundred and forty-two patients survived for more than 10 years and, in a prospective study, 305 were reviewed, forming the basis of this 10-20-year follow-up report. Forty-six (15 per cent) have had recurrent ulceration; 80 per cent of these developed symptoms within 5 years and no patient has had recurrence after 13 years. Although 29 patients required reoperation for recurrent ulceration, the current patient satisfaction rate for Visick grades I and II is 92 per cent. Only two patients required reoperation because of gastric stasis. It is concluded that proximal gastric vagotomy is a safe and satisfactory first choice operation for duodenal ulceration."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Antibiotic use among children in an urban Brazilian slum: a risk factor for diarrhea? [published erratum appears in Am J Public Health 1991 Apr;81(4):417] Among a cohort of children in a poor urban setting in Brazil, the relative risk for the occurrence of a new episode of diarrhea in the two weeks following antibiotic use vs all other weeks was 1.44 (95% confidence interval (CI) = 1.33, 2.45). Among children ever [corrected] exposed to antibiotics, the odds ratio was 1.34 (95% CI = 0.84, 2.16) after stratifying by individual child and controlling for previous diarrhea. Further research is needed to confirm whether antibiotics are a risk factor for diarrhea in such settings."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Treatment of chronic liver disease caused by 3 beta-hydroxy-delta 5-C27-steroid dehydrogenase deficiency with chenodeoxycholic acid. Deficiency of 3 beta-hydroxy-delta 5-C27-steroid dehydrogenase, the second enzyme in the sequence that catalyses the synthesis of bile acids from cholesterol, leads to chronic liver disease in childhood as well as to malabsorption of fat and fat soluble vitamins. A 4 year old boy with this condition has been successfully treated by oral administration of a bile acid--chenodeoxycholic acid. He had been jaundiced since birth, grew poorly because of rickets, and had severe pruritus. Plasma transaminase activities were persistently raised. Chenodeoxycholic acid 125 mg twice daily for two months, and then 125 mg daily, cured his jaundice and pruritus, returned his transaminase activities to normal, and eliminated the need for calcitriol for prevention of rickets. On this treatment he has so far remained well for two years. A diagnosis of 3 beta-hydroxy-delta 5-C27-steroid dehydrogenase deficiency should be considered in any child with unexplained chronic hepatitis or cirrhosis, especially if the liver disease is accompanied by a clinically obvious malabsorption of fat soluble vitamins. A simple colorimetric test of the urine confirms the diagnosis and effective treatment can be started."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Changes in high-energy phosphate metabolism and cell morphology in four models of acute experimental pancreatitis. Previous studies using the isolated ex vivo perfused canine pancreatitis preparation showed that during a 4-hour perfusion pancreatitis (edema, weight gain, hyperamylasemia) can be induced by four different stimuli. The stimuli include the intra-arterial infusion of oleic acid (FFA), a 2-hour period of ischemia before perfusion (ISCH), partial obstruction of the pancreatic duct with secretin stimulation (POSS), and the intra-arterial infusion of cerulein at supramaximal doses (CER). In the present study, changes in high-energy phosphate metabolism, as determined by nuclear magnetic resonance spectroscopy, and changes in cellular structure, determined by light and electron microscopy, were documented for all four models of acute pancreatitis. The control preparations remained stable for the 4-hour perfusion period, with no decrease in adenosine triphosphate (ATP) levels. In the FFA preparations, ATP decreased to 36% of baseline levels during the 4-hour perfusion (p less than 0.001). In the ISCH preparations, ATP decreased to undetectable levels during the 2-hour period of ischemia, but recovered rapidly and remained at baseline levels during the perfusion. ATP levels remained stable in the remaining two models of pancreatitis (POSS, CER). Microscopy demonstrated that the initial injury was located chiefly in the capillaries (swollen endothelium, intravascular thrombi) in the FFA and ISCH preparations. In the POSS and CER preparations, capillary changes were minimal and the injury was located chiefly in the acinar cells (swollen endoplasmic reticulum, zymogen granule depletion, vacuolization). The POSS preparations also showed striking dilation of centroacinar lumens reflecting duct obstruction. In additional studies it was shown that the ATP decline in the FFA preparations could be significantly reduced by pretreatment with free radical scavengers. The morphologic changes could be reduced by free radical scavengers in the FFA and ISCH preparations. Any amelioration of morphologic injury in the POSS preparations was obscured by dilatation of centroacinar lumens in both treated and untreated groups. The morphologic changes in the CER preparations were reduced by treatment with a cholecystokinin inhibitor."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Injection or heat probe for bleeding ulcer. A prospective randomized trial was performed to compare the efficacy of endoscopic epinephrine injection and heat probe treatment in actively bleeding peptic ulcers. Emergency endoscopy in 1758 patients over an 18-month period identified 132 patients with active ulcer bleeding. They were randomized to receive either endoscopic epinephrine injection or heat probe treatment. After endoscopy, the patients were transferred to the surgical gastroenterology ward and were managed by surgeons unaware of the treatment option. Bleeding was initially controlled in 96% by epinephrine injection and in 83% by heat probe (P less than 0.05). There was no significant difference in outcome as measured by transfusion requirement (4.5 units vs. 3.8 units), emergency surgery (20% vs. 22%), hospital stay (8 days vs. 7 days), and mortality (2 vs. 4) between the injection group and the heat probe group. Two patients in the heat probe group experienced perforation. We conclude that both endoscopic epinephrine injection and heat probe treatment are effective in stopping bleeding from actively bleeding ulcers. Epinephrine injection is technically easier to perform and has a higher initial success rate."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Anatomy of anal sphincters and related structures in continent women studied with magnetic resonance imaging. Five anally continent nulliparas of reproductive age were studied with magnetic resonance imaging. The internal and external anal sphincters could be easily delineated, as could the intervening longitudinal musculature, puborectalis muscle, anococcygeal raphe, anorectal lumen, vagina, uterus, bladder, urethra, coccyx, and pubis. The shape of the sphincters was nearly cylindrical, with an anterior component averaging 18.3 mm thick and 28.0 mm long. Fifty-four percent of this anterior thickness was attributable to the internal sphincter. The anorectal angle varied considerably, with a mean of 86.8 +/- 19.1 degrees (range 60-112). The angle between the portion of the rectal lumen supported by the anococcygeal raphe, or levator plate, and the plane of the puborectalis muscle was consistent at 149.0 +/- 6.3 degrees (138-154). The finding of anterior anal sphincters with substantial thickness and length contrasts markedly with a view often pictured in the literature of a female anal sphincter that narrows anteriorly to half its posterior length and forms a small bundle of muscle rather than a broad band. Knowledge of these relationships is important in primary repair of obstetric sphincter lacerations as well as in surgical correction of anal incontinence."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Castor bean intoxication. We report the cases of a child who ingested two or more castor beans and two adults who each ingested four beans. All three patients developed severe gastroenteritis and recovered without sequelae after receiving IV fluids. The literature contains reports of 424 cases of castor bean intoxication. Symptoms of intoxication include acute gastroenteritis, fluid and electrolyte depletion, gastrointestinal bleeding, hemolysis, and hypoglycemia. Delayed cytotoxicity has not been reported. Of the 424 patients, 14 died (mortality rates: 8.1% of untreated and 0.4% of treated). Deaths were due to hypovolemic shock. Recommended treatment for asymptomatic patients who have chewed one or more raw beans is emergency department evaluation, gastric decontamination, administration of activated charcoal, observation until four to six hours after ingestion, and discharge instructions to return if symptoms develop. After decontamination and activated charcoal, symptomatic patients require hospitalization for treatment with IV fluids, supportive care, and monitoring for hypoglycemia, hemolysis, and complications of hypovolemia. Monitoring for delayed cytotoxicity is unnecessary. Castor beans and their dust are highly allergenic and may cause anaphylaxis."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Pelvic pain: lessons from anatomy and physiology. Pelvic pain is often a difficult differential diagnosis in the emergency department. For physiologic reasons, pain in the pelvis is difficult to localize to a specific organ, and pelvic peritonitis is hard to recognize. On the other hand, differences in types of pain can be very useful in arriving at a correct diagnosis. The clinician must learn to recognize superficial and deep somatic pain, and differentiate between various types of visceral pain which originate from inflammation, ischemia, or colic. A review of the anatomy and physiology of pelvic pain helps identify some of the problems as well as potential aids in approaching the patient with pelvic pain."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Outbreak of diarrhoea due to Escherichia coli O111:B4 in schoolchildren and adults: association of Vi antigen-like reactivity. During six days in November, 1987, 611 pupils (age range 7-19 years) and 39 adults (23-57) at a school complex in southern Finland had diarrhoea due to Escherichia coli O111:B4. Diarrhoea developed in 137 other household members during the two weeks after the school outbreak. The source of the organism remains unknown. The outbreak strains, when incubated at 22 degrees C or exposed to ampicillin, lost the lipopolysaccharide O antigen and began to react with antisera against Salmonella typhi Vi antigen. The Vi antigen-like reactivity increased the adherence of the organisms to Hep-2 cells. These results indicate that E coli O111:B4, and possibly other enteropathogenic E coli strains, should be considered in the diagnosis of all diarrhoea cases and not only in infantile diarrhoea. Expression of Vi antigen in E coli may play a part in virulence by enhancing adherence to the intestinal epithelium."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Fundoplication and gastrostomy in familial dysautonomia. Fundoplication with gastrostomy has become a frequent treatment for patients with familial dysautonomia, so we evaluated the use of both procedures in 65 patients. Although patients differed widely in presenting signs and age, from 5 weeks to 40 years, gastroesophageal reflux was documented in 95% of patients by cineradiography or pH monitoring. Panendoscopy was a useful adjunct. Preoperative symptoms of gastroesophageal reflux included vomiting, respiratory infections, and exaggerated autonomic dysfunction. Severe oropharyngeal incoordination frequently coexisted and resulted in misdirected swallows with aspiration, dependence on gavage feedings, or poor weight gain and dehydration. Follow-up after surgical correction ranged from 3 months to 11 years; 55 patients (85%) were available for a 1-year postoperative assessment. We had no instances of surgical death. The long-term mortality rate was 14%, primarily related to severe preexisting respiratory disease. Beyond the first postoperative year, 30 patients had pneumonia attributed to continued aspiration, exacerbation of preexisting lung disease, or recurrence of gastroesophageal reflux. Of 11 patients who vomited postoperatively, six had recurrence of reflux. Recurrence of gastroesophageal reflux was documented in eight patients (12%), and we revised the fundoplication in three patients. The number of patients with cyclic crises was reduced from 18 to 7; retching replaced overt vomiting in all but two of these seven patients, neither of whom had recurrence of reflux. Because oropharyngeal incoordination was prominent, concomitant use of gastrostomy and an antireflux procedure was especially effective in the treatment of younger patients with familial dysautonomia, before the development of severe respiratory disease. Despite the development of severe morning nausea in 15 patients, the combination procedure resulted in significantly improved nutritional status, decreased vomiting, and decreased respiratory problems. Appropriate use of gastrostomy feedings also contributed to success of the operation. The generally good outcome of fundoplication with gastrostomy confirms the benefit of this procedure in familial dysautonomia."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Adenocarcinoma arising in Barrett's esophagus after total gastrectomy A 64-yr-old Japanese male who underwent a partial gastrectomy for a duodenal ulcer at the age of 21, a total resection of the remnant stomach for a stomal ulcer at age 25, and in whom Barrett's esophagus was diagnosed at age 47, was found to have a tumor at the distal esophagus and was operated on by thoracic esophagectomy. The tumor was a well to moderately differentiated adenocarcinoma invading down to the muscularis propria. The entire esophageal mucosa in the resected specimen was lined by columnar epithelium. This tumor was thought to derive from the Barrett's esophageal epithelium."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "A combined electromyographic and cineradiologic investigation in patients with defecation disorders. Records from 20 patients on whom defecography and electromyography were performed simultaneously because of defecation disorders were analyzed. According to the electromyographic investigation, the patients could be divided into three main groups: 1) normal sphincter reaction; 2) paradoxical sphincter reaction; and 3) combined reaction. Group A was characterized by a marked reduction of muscular activity during emptying and a pronounced closing reflex after emptying. This was followed by return of normal tonic activity. Patients in group B had no relaxation of the sphincters during emptying but a pronounced increased activity in the external sphincter and the puborectalis muscle. They also had severe emptying difficulties at defecography. No closing reflex was seen. In group C the electrical activity in the sphincters increased during moderate straining and when emptying was complete a clear closing reflex was seen. In this study, a dynamic visualization of the defecation together with a registration of electromyographic activity in the striated anal sphincters was performed. It was shown that patients with paradoxical sphincter reaction were lacking a closing reflex after emptying was complete. This has not been reported previously and is important evidence for the paradoxical defecation pattern. It was also shown that the patients with rectoceles had paradoxical sphincter reaction."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Risk of cancer death in first-degree relatives of patients with hereditary non-polyposis cancer syndrome (Lynch type II): a study of 130 kindreds in the United Kingdom. To estimate the relative risks of cancer in first-degree relatives of index patients, 130 pedigrees of dominantly inherited Lynch type II cancer family syndrome have been analysed. The risk of death from all causes was significantly increased in women over 45 years of age and the overall liability to cancer in women was greater than for men. A sevenfold increase in risk of colon cancer was found in both sexes. In female relatives the risk of breast cancer was increased fivefold and lifetime risk of breast cancer was 1 in 3.7. A screening programme based on estimated risks could be offered to first-degree relatives of index patients with Lynch type II cancer family syndrome."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Autoimmune enteropathy and colitis: is there a generalised autoimmune gut disorder? Children with protracted diarrhoea, circulating enterocyte autoantibodies, and an enteropathy showing features of inappropriate HLA molecule expression on the jejunal crypt epithelium, often present with persistent blood and mucus in their stools. Eight children with autoimmune enteropathy were investigated for the presence of associated colonic disease. Six children with protracted diarrhoea, no circulating autoantibodies, and an enteropathy (in five of them) undergoing colonoscopy were used as control subjects. In all eight patients, but not in the control subjects, there was macroscopic and microscopic evidence of an accompanying colitis of variable severity, thus indicating that a more generalised intestinal disorder was present, which might affect the whole intestine. Aberrant expression of DR molecules on the colonic surface and crypt epithelium was also detected. Autoimmunity may play a role in the colitis."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Effect of indomethacin on gastric mucosal blood flow around acetic acid-induced gastric ulcers in rats. Repeated administration of indomethacin markedly delays spontaneous healing of experimental gastric ulcers induced in rats. To elucidate the underlying mechanism, the effect of indomethacin on the gastric mucosal blood flow around ulcers was examined. Gastric ulcers were induced 5 days after submucosal injection of an acetic acid solution into the stomachs of rats. Blood flow was determined by the hydrogen gas clearance method. The blood flow around ulcers was significantly higher than that in rats without ulcers up to 2 weeks after ulceration but had returned to within the normal range 3 or 4 weeks later. Indomethacin, administered SC at 1 mg/kg once or repeatedly for 1-4 weeks, had little or no effect on the blood flow in normal rats. However, such treatment significantly reduced the blood flow by 20%-30% of the corresponding control levels in rats with ulcers. Prostaglandin E2, administered SC at 3 mg/kg once, markedly prevented the reduction in the blood flow due to indomethacin. The administration of prostaglandin E2, with indomethacin for 4 weeks resulted in a significantly higher blood-flow level than the control and prevented the delay in ulcer healing. Omeprazole, administered SC at 30 mg/kg once or repeatedly with indomethacin for 4 weeks, had an insignificant effect on the blood flow around ulcers but prevented the delay in ulcer healing. In conclusion, the delayed ulcer healing caused by indomethacin might be partly related to the reduced blood flow around the ulcers."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Endoscopic retrograde cannulation of the gallbladder: direct dissolution of gallstones. Percutaneous transhepatic catheterization of the gallbladder for dissolution of cholesterol stones by instillation of methyl tert-butyl ether (MTBE) is an invasive therapeutic procedure. The only non-invasive alternative available to now, endoscopic retrograde cannulation of the cystic duct, was difficult because of the cystic duct's tortuosity and spiral valves. We therefore developed a catheter system which, using conventional duodenoscopes during a routine endoscopic retrograde cholangiography (ERC) procedure, permits reliable and safe catheterization of the gallbladder without the need for endoscopic sphincterotomy. In 18 of 22 patients (82%) we were able to place a cysto-nasal catheter, and in 14 patients MTBE dissolution therapy was then performed. Eight patients (57%) were completely free of stones after treatment; the other six (43%) had residual debris. In 4 of 22 patients (18%) cannulation attempts failed, in 3 patients due to cystic duct blockage by a calculus. Endoscopic retrograde cannulation of the gallbladder (ERCG) represents a promising alternative to the invasive percutaneous transhepatic catheterization procedure."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Corticosteroid treatment reduces mast cell numbers in inflammatory bowel disease. Mast cell degranulation in the gut causes mucus secretion, mucosal edema, and increased gut permeability and may be responsible for some of the symptoms and signs of inflammatory bowel disease. We have used a novel monoclonal antibody (AAI) against tryptase expressed exclusively in the granules of mast cells to enumerate mast cells in rectal biopsies in order to study the effect of inflammatory bowel disease and drug treatment upon rectal mast cell numbers. Rectal mast cell numbers are significantly reduced in inflammatory bowel disease patients taking corticosteroids (mean 4.95 cells/mm2) when compared with control patients (10.1, P less than 0.001) and inflammatory bowel disease patients not taking corticosteroids (9.7, P less than 0.001 Wilcoxon rank sum test). The reduction in mast cell counts was independent of the degree of inflammation or architectural distortion. There was a negative correlation between the dose of corticosteroids and mast cell count (r = 0.53, P less than 0.05 Spearman rank correlation), and the mast cell count was reduced within a few days of treatment and remained low throughout steroid therapy. Mucosal mast cell depletion may be an important mechanism of action of corticosteroids in inflammatory bowel disease."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Helicobacter pylori infection in pernicious anemia: a prospective controlled study. Although some authors believe that Helicobacter pylori is the etiologic agent in chronic nonspecific gastritis, it has also been suggested that the bacterium colonizes inflamed mucosa as a secondary event. This study documents the prevalence of H. pylori in 28 patients with pernicious anemia and compares the findings with those of a group of 28 age-, race-, and sex-matched asymptomatic control subjects. All subjects underwent endoscopy with biopsy of the gastric antrum and corpus. A sample of serum was obtained before endoscopy for determination of antibodies (immunoglobulin A and immunoglobulin G) to H. pylori. The prevalence of H. pylori (by biopsy) in patients with pernicious anemia was significantly less than that in controls (11% vs. 71%, P less than 0.0001). All patients with pernicious anemia had abnormalities of corpus histology (inflammation and/or atrophy). In addition, 50% of patients with pernicious anemia had a lymphocytic infiltration of the antrum. All controls with H. pylori had gastritis, 50% having active chronic gastritis. Atrophic changes of the corpus were more commonly found in patients with pernicious anemia (75% vs. 7%, P less than 0.0001). Serology and biopsy results correlated poorly in the patients with pernicious anemia: all 5 patients with positive serology results had negative biopsy results, whereas all 3 patients with positive cultures on biopsy had negative serological studies. In conclusion, patients with pernicious anemia are protected from infection with H. pylori, and H. pylori does not passively colonize mucosa inflamed by an unrelated process."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Postoperative pancreatic abscess due to Plesiomonas shigelloides. Plesiomonas shigelloides is being recognized with increasing frequency as a human pathogen. The organism is ubiquitous in fresh and brackish water, and clinical illness has been associated with foreign travel and ingestion of inadequately cooked seafood. We describe a 64-year-old Filipino woman who presented 2 weeks after elective cholecystectomy and pancreatic biopsy with left upper quadrant pain, abdominal distention, and fever. Computerized tomography of the abdomen revealed an abscess in the tail of the pancreas with fluid accumulation in the lesser omental sac. Percutaneous aspiration yielded purulent material, and P. shigelloides was recovered in pure culture. To our knowledge, this is the first reported case of pancreatic abscess due to P. shigelloides."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Biliary sludge: a critical update. Biliary sludge has been for many years a poorly defined entity, usually with low amplitude, nonshadowing echoes within the most dependent part of the gallbladder, which shift under the influence of postural changes. From a sonographic point of view, the detection of sludge implies the coexistence of small-sized, solid components and of a gel-like embedding material. The chemical nature of biliary sludge has recently been recognized to be predominantly composed of a coaggregate of cholesterol monohydrate crystals and liquid crystalline droplets, and in some cases, such as obstructive jaundice or symptomatic liver diseases, by bilirubin granules, all embedded in a gel matrix of mucous glycoproteins. From a pathogenic point of view, biliary sludge is often associated with biliary stasis, or with conditions characterized by impaired gallbladder contraction, such as prolonged total parenteral nutrition, fasting, and pregnancy. Other causes include mucus hypersecretion, which may favor cholesterol nucleation and crystal growth, and bile infection. Sludge may be an intermediate step in the formation of different types of stones. From an epidemiological point of view, sludge is quite rare in the asymptomatic, free-living population, but may be common in selected series of symptomatic patients. From a clinical point of view, sludge often has a fluctuating course, including frequent disappearances and reappearances, suggesting that the early stages of gallstone formation are reversible."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Selective intestinal decontamination prevents spontaneous bacterial peritonitis. In a prospective randomized study, selective intestinal decontamination with norfloxacin was performed during hospitalization in 32 cirrhotic patients with low ascitic fluid total protein levels. The incidence of infections was compared with that in a control group of 31 nontreated cirrhotic patients of similar characteristics. We found a significantly lower incidence of infections [1/32 (3.1%) vs. 13/31 (41.9%); P less than 0.005] and spontaneous bacterial peritonitis [0/32 (0%) vs. 7/31 (22.5%); P less than 0.05] in patients receiving norfloxacin. The lower incidence of extraperitoneal infections [1/32 (3.1%) vs. 7/31 (22.5%); P = 0.052] in the treated group did not reach statistical significance. The incidence of infections [1/28 (3.6%) vs. 9/22 (40.9%); P less than 0.01] and spontaneous bacterial peritonitis [0/28 (0%) vs. 5/22 (22.7%); P less than 0.05] in cirrhotic patients admitted because of ascites was also significantly lower in the treated group. The decrease in the rate of mortality observed in the group undergoing selective intestinal decontamination did not reach statistical significance. These data show that selective intestinal decontamination is useful to prevent spontaneous bacterial peritonitis and extraperitoneal infections in hospitalized cirrhotic patients with low ascitic fluid total protein levels."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Factors affecting the enterohepatic circulation of oral contraceptive steroids. Oral contraceptive steroids may undergo enterohepatic circulation, but it is relevant for only estrogens, because these compounds can be directly conjugated in the liver. Animal studies show convincing evidence of the importance of the enterohepatic circulation, but studies in humans are much less convincing. The importance of the route and the rate of metabolism of ethinyl estradiol are reviewed. Some antibiotics have been reported anecdotally to reduce the efficacy of oral contraceptive steroids, but controlled studies have not confirmed this observation. Although gut flora are altered by oral antibiotics, the blood levels of ethinyl estradiol are not reduced, and one antibiotic at least (cotrimoxazole) enhances the activity of ethinyl estradiol."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Towards a true prevalence of peptic ulcer: the Sorreisa gastrointestinal disorder study. This study, designed to overcome methodological problems inherent in earlier prevalence studies of peptic ulcer, was carried out in a municipality in northern Norway. It included the total population of 2027, aged 20-69 years, and comprised a questionnaire and search for previously diagnosed peptic ulcers in the local medical records for all subjects, and additional endoscopy of all subjects with dyspepsia and their matched healthy controls (n = 619). The overall prevalence was 10.5% in men and 9.5% in women, a sex ratio close to one and a higher duodenal:gastric ratio than previously reported from this region. A substantial 1% prevalence of asymptomatic ulcers was also observed."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Free radical inhibition and serial chemiluminescence in evolving experimental pancreatitis. Oxygen free radical activity and inhibition were examined in experimental pancreatitis. Twenty-five rats were randomized to five groups: controls received intravenous saline, to simulate pancreatitis one group received intravenous caerulein (5 micrograms kg-1 h-1), and three groups received sodium taurocholate via the pancreatic duct (0.2 ml, 5 per cent), either alone, following allopurinol or immediately before superoxide dismutase. Chemiluminescence (a phenomenon based on the emission of light during chemical reactions and which is dependent on oxygen free radical activity) was used as an index of oxygen free radical activity and was measured in tissue samples at 5-min intervals following induction of pancreatitis. The control mean(s.e.m.) serum amylase level 1 h after induction of pancreatitis was 635(13) units. It was significantly elevated in caerulein-induced pancreatitis, 1833(118) units (P less than 0.05) and exceeded 3000 units in all taurocholate-infused animals. Mean(s.e.m.) chemiluminescence ranged from 44 (8) mV 100 mg-1 at time zero to 404(113) mV 100 mg-1 at 1 h in controls. In caerulein-induced pancreatitis mean(s.e.m.) chemiluminescence peaked at 20 min (1399(239) mV 100 mg-1, P less than 0.02) and in taurocholate-induced pancreatitis at 15 min (2316(95) mV 100 mg-1, P less than 0.004). Superoxide dismutase significantly reduced chemiluminescence and hyperamylasaemia in taurocholate groups. Increasing oxygen free radical activity paralleled evolving pancreatitis. Superoxide dismutase may have a therapeutic role in pancreatitis."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Achalasia in the elderly. Effects of aging on clinical presentation and outcome. Clinical and manometric data from 13 elderly subjects with idiopathic achalasia (mean age 79 +/- 2 years) were compared with findings from younger subjects with the same disease (n = 79) to see if aging altered the presentation and outcome of this motor disorder. Fewer elderly subjects complained of chest pain (27% vs 53%), and the pain was significantly less severe (P less than 0.01). Other presenting features (including sex, duration of symptoms, and presence and severity of dysphagia) did not differ between the groups. Across all patients, age weakly and inversely correlated with residual postdeglutitive lower esophageal sphincter; (LES) pressure (R = -0.34), and residual pressure was significantly lower in the older subjects (8.0 +/- 1.3 mm Hg vs. 11.9 +/- 0.8 mm Hg; P = 0.02). No differences in basal LES pressure or esophageal-body contraction amplitudes were present between the groups. Initial success with pneumatic dilation was similar in the two subject groups, but the number of older subjects available for analysis was too small to draw strong conclusions. These results indicate that aging decreases the elevation of LES residual pressure that occurs with achalasia. As elderly achalasia patients also present with less chest pain, the findings may be interrelated."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Decreasing the risk of human immunodeficiency virus or hepatitis B virus infection during endoscopic surgery. The risk of transmission of human immunodeficiency virus and hepatitis B virus infection is small but finite. Urological surgeons are exposed through needle punctures in open surgery and splashes during endoscopic surgery. Safety glasses are difficult to use during endoscopic surgery and they do not offer complete protection. The Steri-Shield, a facial shield designed to be fixed to the endoscope, is described."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Etiology and mechanisms of acute infectious diarrhea in infants in the United States. Infectious diarrhea, caused by a wide variety of viral, bacterial and parasitic pathogens, is a common reason for morbidity and hospitalization for children in the United States. Overall, rotavirus is the most common cause of acute diarrheal disease in infants. Salmonella, Shigella, and Campylobacter are the most frequently isolated bacterial pathogens, and Giardia and Cryptosporidium are the parasites that most commonly produce acute infectious diarrhea. The mechanisms by which these enteropathogens cause diarrhea are highly variable, and include crypt cell proliferation, cellular invasion, elaboration of enterotoxins or cytotoxins, and enteroadhesion. In infants the incidence of diarrheal disease is higher and the severity of the illness is greater than in older children and adults. An increased rate of exposure to enteropathogens, as a result of fecal-oral contamination, may explain some of the increased incidence of diarrhea in infants. However, age-specific differences in host defense mechanisms may also account for the increased susceptibility to and severity of certain enteric infections in infants."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Modified technique of Pringle's maneuver in resection of the liver. Crushing of the hepatic parenchyma with hepatic clamps to minimize blood loss during resection of the liver leads to mechanical damage of hepatocytes. Pringle's maneuver may precipitate liver failure by hepatic warm ischemia as well. Therefore, we controlled bleeding from the surface of the resection by using light compression on the hepatic parenchyma with a band while applying a hepatic arterial clamp at the hepatic hilus. This vascular control method can be done because the portal pressure is about one-tenth of the hepatic artery pressure and provides an efficient and harmless transection of the liver."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Duodenal-caval fistula. Duodenal-caval fistula is a rare, often lethal disease that requires prompt diagnosis and surgical correction. A case of duodenal-caval fistula due to duodenal ulceration is presented and discussed."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Healed experimental gastric ulcers remain histologically and ultrastructurally abnormal. The present study was designed to assess histologic and ultrastructural features of gastric mucosa in the areas of grossly healed ulcers (acetic acid-induced gastric ulcers) in rats. The specific question we studied was whether the structure and cellular composition of the gastric mucosa in an area of grossly healed ulcer were fully restored. Eighty Sprague-Dawley rats underwent laparotomy; 100% acetic acid was applied to the lower gastric corpus serosa for 30 s and the abdomen was closed. The stomachs were reopened after 2 weeks or after 2, 3, or 4 months. Standardized gastric wall specimens from the area of grossly healed ulcers were obtained, processed, and evaluated by light microscopy and by transmission electron microscopy. The gastric mucosa of grossly healed ulcers demonstrated re-epithelialization at each study time but the mucosa beneath the surface epithelium displayed prominent histologic and ultrastructural abnormalities. Two different patterns of scar could be distinguished: (a) the mucosa in the area of healed ulcer was thinner (25-45% reduction vs. normal), with increased connective tissue and poor differentiation and/or degenerative changes in the glandular cells; or (b) the mucosa displayed ballooning dilatation of gastric glands, reduction in the microvascular network, and poor differentiation of glandular cells. We conclude that (i) the subepithelial mucosa of grossly healed gastric ulcer displays disorganized restoration of glandular and vascular structures and remains histologically and ultrastructurally abnormal; (ii) these abnormalities may interfere with oxygenation, nutrient supply, and with mucosal resistance and defense, and therefore could be the basis for ulcer recurrence."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Risk factors for transmission of hepatitis B virus to Gambian children [published erratum appears in Lancet 1990 Dec 22-29;336(8730):1596] Risk factors for hepatitis B virus transmission were examined in 973 Gambian children aged 6 months to 5 years. 33% had evidence of infection with hepatitis B virus and a third of these were carriers. A significant association was found between infection and tropical ulcer scars, and between e antigenaemia and the presence of bedbugs in each child's bed. There was no association between infection and traditional scarring, circumcision, or injections. Skin disease and arthropods are the two most likely modes of transmission of hepatitis B virus between children in West Africa."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Vaccines and milk immunoglobulin concentrates for prevention of infectious diarrhea. Considerable progress has been made in the last decade in developing vaccines against the most important enteric infections. Two new, widely licensed vaccines (oral Ty21a and parenteral Vi) are available against typhoid fever, and new attenuated Salmonella typhi strains are ready for testing. An engineered live orally administered cholera vaccine, CVD 103-HgR, is undergoing clinical trials for safety, immunogenicity, and transmissibility in children in areas where cholera is endemic. Multiple candidate vaccines against rotavirus, Shigella, and enterotoxigenic Escherichia coli are in clinical trials. Newly acquired knowledge about pathogenesis and mucosal and cellular immunology, coupled with application of biotechnology, has already resulted in many candidates for vaccines, and more are expected to appear within the next few years."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Peptic ulcer disease. How to treat it now. Options for treatment of peptic ulcer disease are becoming more diverse. Most new agents are effective yet offer no real advantage over more traditional therapy. However, omeprazole (Prilosec) may be of benefit owing to its potent inhibition of acid secretion, but it is not yet approved for this purpose. Whether treatment of Helicobacter pylori infection will prove beneficial is not yet known, but the answer should be forthcoming. Finally, as with any disease process, alleviation of risk factors is always important. Appropriate counseling regarding use of nonsteroidal anti-inflammatory drugs and cigarette smoking is a necessity."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Microprocessor-assisted solvent-transfer system for gallstone dissolution. In vitro and in vivo validation. To improve the efficacy, safety, and convenience of contact dissolution of gallbladder stones, a microprocessor-assisted solvent transfer system was developed. The system's two pumps simultaneously infuse and aspirate solvent into and from the gallbladder at a high flow rate through a multilumen catheter. The microprocessor controls the pumps using a closed feedback loop control algorithm to regulate intragallbladder pressure to prevent solvent escape into the duodenum. Turbulent solvent flow at the catheter end in the gallbladder is designed to induce rapid stone dissolution and to suspend insoluble residue, thus promoting its aspiration. The system's response and gallbladder emptying capacity was 160-fold faster than the natural gallbladder emptying rate. The rate at which gallstones were dissolved by methyl tert-butyl ether using the system was compared with that achieved with a syringe pump. For 6 of 11 pairs of stones that totally dissolved, the mean dissolution time with the system was 10 +/- 6 minutes compared with 112 +/- 81 minutes for the syringe pump. In the 5 of 11 stone pairs which dissolved incompletely, insoluble residue was completely eliminated by the system in 21 +/- 9 minutes but not by the syringe pump even at 360 minutes. When the system was used in gallstone patients, solvent recovery was 99% +/- 1%, and the concentration of a nonabsorbable marker did not change, confirming the lack of appreciable absorption of methyl tert-butyl ether. These studies suggest that the microprocessor-assisted solvent transfer system is a device capable of safe, complete, and fully automatic contact dissolution of cholesterol gallbladder stones using methyl tert-butyl ether or similar solvents."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Obesity and colorectal adenomatous polyps. Obesity has been investigated as a risk factor for various malignancies, including colon cancer. A case-control study was conducted on patients in three colonoscopy practices in New York City to determine possible risk factors for colorectal adenomatous polyps, a known precursor lesion for most cases of colorectal cancer. Among 301 case subjects with incidence adenomatous polyps (174 men and 127 women) and 506 control subjects (223 men and 283 women), an increased risk was observed with increasing body mass index in women (odds ratio 2.1, 95% confidence interval 1.1-4.0; for highest versus lowest quartile, linear trend P = .02). A nonsignificant trend was observed for men. The increased risk seen in women is consistent with prior observations regarding reproductive hormonal and dietary risk factors for colorectal cancer."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Alcoholics and liver transplantation. The Ethics and Social Impact Committee of the Transplant and Health Policy Center. Two arguments underlie a widespread unwillingness to consider patients with alcoholic cirrhosis of the liver as candidates for transplantation. First, alcoholics are morally blameworthy, their condition the result of their own misconduct; such blameworthiness disqualifies alcoholics in unavoidable competition for organs with others who are equally sick but blameless. Second, because of their habits, alcoholics will not exhibit satisfactory rates of survival after transplantation; good stewardship of a scarce lifesaving resource therefore requires that alcoholics not be considered for liver transplantation. These arguments are carefully analyzed and shown to be defective. There is not good moral or medical reason for categorically precluding alcoholics as candidates for liver transplantation. It would, in addition, be unjust to implement such a preclusion simply because others might respond negatively if we do not."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Absorption and motility of the bypassed human ileum. The authors assessed absorption and motility of the human ileum after a prolonged period of disuse. In eight patients with ulcerative colitis, a manometric-catheter assembly was placed via the ileostomy into the unused portion of distal ileum two months after ileal pouch-anal anastomosis and temporary diverting loop ileostomy. The distal ileum was perfused at 5 ml/min with an isosmotic solution of either sodium chloride or ileal chyme diluted with sodium chloride for three hours before and three hours after a meal on two consecutive days. Absorption was measured, single and clustered pressure waves were identified and quantitated with the aid of a computer program, and a motility index was calculated. Mean absorption +/- S.E.M. of both perfusates was poor on day 1 (-10 +/- 2 ml/25 cm x 30 min), and the meal induced no ileal motor response. By day 2, however, absorption of both perfusates was much improved (-1 +/- 2 ml/25 cm x 30 min; P less than 0.05), and the number of discrete clustered contractions and the motility index now clearly increased after the meal (2.6 +/- 0.6 vs. 7.2 +/- 1.0 clustered waves/hr; 7.5 +/- 0.5 vs. 9.7 +/- 0.2 motility units/30 min; P less than 0.05). The conclusion was that absorption and motility of the human ileum were impaired after two months of disuse, but that ileal absorption and motility improved one day after the introduction of isosmotic ileal perfusates."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "High grade dysplasia of the gastric mucosa: a marker for gastric carcinoma. The natural history of gastric epithelial dysplasia and its relation to gastric cancer are ill defined. A consecutive series of 40 patients with an initial diagnosis of gastric epithelial dysplasia based on examination of endoscopic biopsies has been reviewed to determine the clinical outcome and to evaluate a two tier histological grading system as a predictor of the risk of cancer. On review, only 20 of the 40 patients were considered to have true dysplasia: seven patients had low grade dysplasia and 13 had high grade dysplasia. Of the 13 patients with high grade dysplasia, 11 (85%) were found to have gastric cancer within 15 months. Of the 10 patients with high grade dysplasia who underwent gastrectomy, six were found to have early gastric cancer, three had cancer invading into the muscularis propria, and none had lymph node metastases. High grade dysplasia is thus a marker of gastric cancer. Moreover, the cancers associated with high grade dysplasia are usually pathologically favourable and curable. The finding, by an experienced pathologist, of high grade dysplasia in two separate sets of endoscopic biopsies is therefore an indication for radical surgical treatment, provided that the patient's age and general condition permit such an approach."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Role of upper gastrointestinal investigations in a screening study for colorectal neoplasia. Should patients with positive faecal occult blood screening tests who are free of colorectal neoplasia undergo upper gastrointestinal investigation? Altogether 16,985 faecal occult blood tests were completed in a group of 18,818 asymptomatic patients (45-75 years) offered screening at two yearly intervals. A total of 447 (2.6%) were positive and underwent large bowel investigations. No neoplastic disease was identified in 283 (63%) of them. Fourteen (5%) also underwent gastroscopy for upper gastrointestinal symptoms, benign conditions were identified in five and a gastric carcinoma in one. No further investigations were instituted in the remaining 269 subjects who have now been followed up for a median period of 5 years (2-8 years). Five have been referred for benign upper gastrointestinal conditions, but none for upper gastrointestinal malignancy. Thirty one subjects have died - one from gastric cancer (a patient who had undergone a previous partial gastrectomy for a duodenal ulcer and who had persistent upper gastrointestinal symptoms). The remaining deaths were unrelated to the upper gastrointestinal tract. Nineteen people who have left the trial area have been monitored for the development of malignant disease; none have presented with upper gastrointestinal malignancy. These data support the view that upper gastrointestinal investigations need not be performed routinely in this group of subjects, but may be reserved for those with relevant symptoms."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Adenocarcinoma of the colon occurring with intussusception in an adolescent. Hydrostatic reduction of intussusception is definitive therapy in most infants with this abnormality. In the older child, adolescent, and adult, a polyp or tumor is often present. Operative intervention should be considered earlier in the clinical course both to relieve the intussusception and to define the nature of the lead point."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "The efficacy of palliative and definitive percutaneous versus surgical drainage of pancreatic abscesses and pseudocysts: a prospective study of 85 patients. We compared the efficacy of percutaneous to surgical drainage in a prospective study in 85 patients with pancreatic abscesses and pseudocysts. Percutaneous drainage of pancreatic abscesses in 18 patients cured three and palliated 12 who were eventually cured by elective surgical ablation; three patients died. This compares well to our 15 surgical patients, of whom four were cured by surgery alone and six were palliated. All were subsequently cured by additional computerized tomography-guided or ultrasound-guided percutaneous drainage and medical management or surgery. Five of the 15 died. Percutaneous drainage cured 11 of 14 infected pseudocysts and palliated two, which were subsequently cured by surgery; one was palliated but the patient was lost to follow-up. Surgical drainage cured six of 12 infected pseudocysts and palliated the other six, of which four were cured by further surgery and the other two were cured by secondary percutaneous drainage. Nine of 12 noninfected pseudocysts were cured by percutaneous aspiration, and two were palliated and later cured. In one patient, disease progressed, and he was ultimately lost to follow-up. Thirteen of 14 noninfected pseudocysts were cured by surgical drainage. The other patient died of pulmonary embolus. In patients treated by percutaneous techniques, there were four major complications. Our study established distinct advantages of percutaneous drainage under computerized tomographic and ultrasonic guidance: (1) the procedures can be carried out under ultrasonic guidance in an intensive care unit on critically ill patients, (2) the technique proved highly effective for initial palliation, with defervescence and stabilization occurring in most critically ill patients within 48 hours, (3) findings from fine needle aspiration provided valuable information as to microorganisms and antibiotic sensitivities and differed in 29 of 85 patients from those of concomitant blood cultures, and (4) definitive eradication of the process (surgical ablation of residual necrotic material) can be elected after the patient's clinical condition stabilizes."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Diarrhea in ciguatera fish poisoning: preliminary evaluation of pathophysiological mechanisms. Ciguatera fish poisoning is a clinical syndrome consisting of a combination of gastrointestinal and neurological symptoms occurring after eating toxin-containing tropical reef fish; it is a major cause of morbidity in Hawaii, the South Pacific, Australia, and the Caribbean. In an effort to define pathophysiological mechanisms responsible for the diarrheal component of the illness, we examined the effect of crude and fractionated toxin preparations on isolated rabbit ileal tissue in a Ussing chamber model. Both the crude toxin preparation (prepared from toxic Ctenochaetus strigosus) and 10% and 50% methanol-chloroform toxin fraction (prepared from a pool of toxic fish samples) gave a striking increase in transepithelial electrical potential difference and short-circuit current. Enterotoxic activity seemed to be mediated by calcium. When examined by light microscopy, the intestinal mucosa was not damaged by the toxin preparations used. Our data demonstrate that toxins involved in ciguatera fish poisoning directly stimulate intestinal fluid secretion without accompanying tissue damage and suggest that calcium is the \"second messenger\" mediating the process."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Spontaneous rupture of the spleen in initial presentation of Hodgkin's disease. A 46-year-old man presented with a four-week history of fevers, occasional chills, and a two-week history of sweats and poor appetite. He also complained of progressive weakness and lethargy. After initial evaluation, while awaiting further consultation, the patient developed rapidly progressing abdominal pain and light-headedness. He was moved immediately into the emergency treatment area. He was noted to have an acute abdomen and was taken to surgery. An enlarged Hodgkin's-infiltrated spleen with an actively bleeding hematoma was removed. The patient denied any history of trauma."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Laparoscopic cholecystectomy: an initial report. Sixty consecutive patients underwent an elective attempt at laparoscopic cholecystectomy between March 15 and July 31, 1990 at the Mount Sinai Hospital in New York. Fifty-two patients had successful completion of the laparoscopic cholecystectomy (87%). The reasons for conversion to open cholecystectomy were acute cholecystitis (four patients), inability to define the cystic duct-common duct junction (three patients), and one patient with an unexpected choledochal cyst variant. Forty patients (77%) were discharged on the first post-operative day, and the remaining 12 patients on the second post-operative day. Thirty-three patients (63%) required only oral pain medication, and 11 patients (21%) needed no pain medication post-operatively. Fifty-one patients (98%) had resumed normal activities by the seventh post-operative day. Cholecystectomy remains the treatment of choice for biliary colic. Laparoscopic cholecystectomy minimizes length of stay in the hospital, lessens post-operative pain, allows quicker return to normal activities, and has a superior cosmetic result."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Valproate metabolism during hepatotoxicity associated with the drug. Plasma concentrations of valproate and certain of its metabolites and their patterns of excretion in urine are described in three adults who developed hepatotoxicity during treatment of epilepsy with sodium valproate. One patient also developed a degree of reversible renal insufficiency, whilst another may have had associated infectious mononucleosis. All three cases showed evidence of impaired mitochondrial beta-oxidation of valproate. In one the impairment was at the stage catalysed by fatty acyl-CoA dehydrogenase, in another at the stage catalysed by 3-hydroxyacyl-CoA dehydrogenase and in the third at the stage catalysed by enoyl-CoA hydratase and possibly also at the next stage catalysed by 3-hydroxyacyl-CoA dehydrogenase. The impaired beta-oxidation meant that valproate metabolism was diverted into various alternative pathways. Plasma concentrations of the suspected hepatotoxic metabolite 4-en-valproate were normal for the valproate-treated population in all cases. By analogy with certain spontaneous and acquired human disorders of branched chain amino acid metabolism, it is suggested that valproate-associated hepatotoxicity may represent the consequences of a valproate overload on a limited mitochondrial beta-oxidation capacity, causing accumulation of a toxic product of endogenous branched chain amino acid metabolism."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Experimental reduction of portal hypertension by mechanical increase of liver portal flow Studies on the isolated perfused rat liver demonstrated that an increase in portal pressure is associated with an increase in the portal blood flow in normal and in cirrhotic livers. In two pigs with portal hypertension mesenteric portal pressure was lowered by mechanically increasing the liver portal blood flow by means of a balloon pump around the portal vein."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Rapid intravenous rehydration in the pediatric emergency department Children suffering from mild to moderate (3 to 6%) dehydration likely caused by viral gastroenteritis are often hospitalized because they are unable to tolerate oral fluids. We studied 17 such children, aged one to six years, who were otherwise healthy. All had isonatremic dehydration and were treated with 30 ml/kg of 3.3% dextrose and 0.3% saline over a period of three hours in the emergency department before being discharged. No patient required admission to the hospital. Only one patient required another course of rapid intravenous rehydration and subsequently improved without hospitalization. Although all our patients experienced vomiting before treatment, 65% had no vomiting after treatment. Rapid intravenous rehydration is an effective treatment, for children with mild to moderate dehydration secondary to presumed viral gastroenteritis, that obviates the need for hospitalization."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Perianal streptococcal cellulitis with penile involvement. Perianal streptococcal cellulitis is described occurring in a 5-year-old boy. The condition also involved the penis and presented as a possible case of sexual abuse. The correct diagnosis was established by culturing beta-haemolytic streptococci group A from the penile and perianal skin."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Comparison of gall bladder bile and endoscopically obtained duodenal bile. In 10 patients with gall stone disease (eight women, two men; mean (SD) age 47.4 (13) years), bile was obtained by endoscopic aspiration after stimulation of the gall bladder with ceruletid and also by fine needle puncture of the gall bladder under local anaesthetic. The total lipid concentration of the puncture bile samples was mean (SD) 11.9 (4.7) g/dl, significantly higher than the endoscopic bile samples (3.9 (3.3) g/dl, p less than 0.001). Total bile acids, phospholipids, and biliary cholesterol (expressed in mol%) and cholesterol saturation index showed no significant differences between the two types of samples. The glycocholic acid concentration in the endoscopically obtained bile (27.7 (6.6) mol% v 23.3 (5.4) mol%; p less than 0.01) was significantly higher than the puncture bile samples. Puncture bile exhibited a significantly shorter nucleation time (3.5 (3.3) days v 19.6 (11.9) days; p less than 0.001). For determination of the nucleation time, endoscopic bile aspiration after gall bladder stimulation with ceruletid led to adequately concentrated samples in 50% of the study subjects. Cholesterol monohydrate crystal formation in native bile was observed in six samples of puncture bile and in three samples of the endoscopically obtained bile. The presence of cholesterol crystals and the determination of nucleation time in the puncture bile were the best discriminants between cholesterol and pigment gall stones and correlated well with computed tomogram analysis."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Mechanical sutures in perforation of the thoracic esophagus as a safe procedure in patients seen late. Between 1976 and 1988, we treated 13 perforations of the thoracic esophagus, excluding ruptured carcinoma and intraoperative wounds, by mechanical sutures without exclusion. The delay between perforation and treatment ranged from eight to 168 hours, more than 24 hours in 11. The length of perforation was 0.5 to 15.0 centimeters. Suture was covered with a flap in ten instances; an antireflux procedure was associated with five instances. No digestive ostomies were performed. There was one death; a patient who was comatose upon arrival. The results of this small series suggest that myotomy exposing the mucosa and a flap are two essential elements of the technique; perforations of less than 6 centimeters, even when seen late, may be treated by primary surgical closure."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "A rational attitude toward serum alanine aminotransferase measurement by blood banks, based on a longitudinal study of a cohort of repeat blood donors. A cohort of 879 blood donors was followed over a 3-year period. Of the 3858 units of blood collected, 112 (2.9%), obtained from 64 donors, had an alanine aminotransferase (ALT) activity over 45 IU per L; of these, 39 had a single ALT elevation. The incidence of ALT increase was 2.01 per 100 units, or 5.1 per 100 donors, per year. The pattern of elevated ALT was followed in 72 donors, 54 of whom were from the 64 cited above. At the second blood donation (BD2), about 5 months later, 62.5 percent had a normal ALT value, and most (91%) retained those values at blood donation 3 (BD3). However, 19 (70.3%) of the 27 whose ALT levels had not returned to normal at BD2 had an increased value at BD3. These results led to the formulation of the following algorithm to improve the management of blood donors; at the first donation, the ALT assay is done after the blood collection, but, at the next donation, the ALT level is measured before donation if the preceding ALT activity had been abnormal. If ALT is elevated, blood is not collected. Three consecutive ALT elevations are a criterion for permanent exclusion of the donor."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Immunochemical characterization and quantitative distribution of pancreatic stone protein in sera and pancreatic secretions in pancreatic disorders. A fluorometric immunoassay has been established to quantitate pancreatic stone protein providing a sensitivity for concentrations from 0.015 to 0.5 micrograms/mL. When concentrations of pancreatic stone protein were determined from pancreatic secretions obtained either from patients suffering from chronic pancreatitis (n = 31) [including the calcifying forms (n = 10)], pancreatic cancer (n = 22), or nonpancreatic diseases (n = 17), no significant differences were found. In contrast, increased concentrations were found in serum samples from patients with chronic (39/66) and acute pancreatitis (16/20) compared with control patients. The differences between these diagnostic groups and controls were highly significant (P less than 0.0001) and independent of pancreatic enzyme activity. Immunochemical analyses of serum pancreatic stone protein showed an isoelectric point (pH 9) similar to that reported for the pancreatic thread protein. With respect to recent communications, these data do not support the etiopathogenic role postulated for pancreatic stone protein in chronic pancreatitis and chronic calcifying pancreatitis by other investigators."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Endosonography of peri-anal and peri-colorectal fistula and/or abscess in Crohn's disease. Transcolorectal endosonography (ES) was performed in 36 patients with Crohn's disease suspected clinically to have a fistula or abscess. A hypoechoic or anechoic duct-like lesion immediately adjacent to the anorectal lumen compatible with a fistula was found in 32 patients. A communication between the fistulous tract and adjacent structures such as the skin, anal canal, or vagina was detected in all 32 patients. An anechoic cavity adjacent to or communicating with the fistula was visualized in 29 of the 36 patients. A fistula was visualized in the remaining seven patients with no evidence of an abscess. This anechoic cavity compatible with an abscess was surgically confirmed in 14 of 17 patients. We judged the extent and configuration of the abnormalities to be more clearly visualized by ES when results were compared with fistulography in five patients. There were no ES complications, and we conclude that ES is the preferred diagnostic procedure in patients with peri-rectal pathology because of the low risk of bacterial dissemination and low incidence of patient discomfort. Utilizing ES after non-surgical treatment was successful in 19 patients for documentation of the response to therapy."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "A pilot study of intermediate-dose methotrexate and cytosine arabinoside, \"spread-out\" or \"up-front,\" in continuation therapy for childhood non-T, non-B acute lymphoblastic leukemia. A Pediatric Oncology Group study. One hundred six children with newly diagnosed non-T-, non-B-cell acute lymphoblastic leukemia (ALL) were treated in a Pediatric Oncology Group (POG) pilot study in which six courses of intermediate-dose methotrexate (MTX) and cytosine arabinoside (Ara-C) (1 g/m2 each) were added to a \"backbone\" of standard continuation therapy. The dose and sequence of MTX/Ara-C administration were based on a preclinical model that demonstrated synergism between MTX and Ara-C. Poor-risk patients (n = 49) were assigned to \"up-front\" therapy, in which the MTX/Ara-C courses were administered during the initial 15 weeks of remission. Standard-risk patients (n = 57) were assigned to \"spread-out\" therapy, in which the MTX/Ara-C courses were interspersed at 12-week intervals within continuation treatment. Toxicity after intermediate-dose MTX/Ara-C, principally neutropenia and fever, was judged significant but manageable. Unexpectedly, the incidence of fever and neutropenia less than 500/mm3 was greater after \"spread-out\" therapy (38%) than after \"up-front\" therapy (6%). At 4 years, the Kaplan-Meier estimate of event-free survival (EFS) is 71% (+/- 7%) for standard-risk patients and 53% (+/- 8%) for poor-risk patients. The results of this pilot study support the use of intermediate-dose MTX/Ara-C in additional studies."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Surgical correction of hydrothorax from diaphragmatic eventration in children on peritoneal dialysis. Continuous ambulatory peritoneal dialysis (CAPD) is frequently used in the pediatric age group for reversible and end-stage renal failure. Most pediatric patients tolerate this therapy with few complications. Approximately 2% of children, however, develop massive unilateral hydrothorax. This major complication usually results in the discontinuation of peritoneal dialysis in all forms and the institution of hemodialysis. Occult diaphragmatic defects account for most adult and pediatric patients who develop this complication. Three pediatric patients receiving CAPD complicated by massive hydrothorax are described. All patients were successfully treated by thoracotomy and repair of the diaphragmatic eventration with an immediate return to CAPD. This is the first report of successful therapy of this kind in children. A review of the cause, diagnosis, and treatment of massive hydrothorax developing during CAPD therapy is presented."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Evidence for role of prostacyclin as a systemic hormone in portal hypertension. The possibility that prostacyclin could be a systemic hormone and could mediate the splanchnic hyperemia of chronic portal hypertension was evaluated in rabbits in a normotensive state and in rabbits with chronic partial ligation of the portal vein. In rabbits with portal hypertension (PHT), 6-keto-prostaglandin F1 alpha (PGF1 alpha, a prostacyclin degradation product) was elevated twofold in all vascular beds (systemic arterial, systemic venous, and portal venous) when compared with levels in control animals. In PHT rabbits, exogenous prostacyclin infusion after cyclooxygenase blockade through the systemic arterial, systemic venous, or portal venous route resulted in an equal elevation of 6-keto-PGF1 alpha in the reciprocal vascular beds and restored the original precyclooxygenase blockade hemodynamics. These hemodynamic changes were of equal magnitude irrespective of site of infusion in PHT. In controls there was no significant change in 6-keto-PGF1 alpha or hemodynamics with intraportal infusion. We conclude that prostacyclin achieves systemic levels by escaping hepatic degradation resulting from portosystemic shunting in the animal with chronic portal hypertension."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Adjuvant antibiotic therapy in duodenal ulcers treated with colloidal bismuth subcitrate. Persistence of Helicobacter pylori after duodenal ulcer healing is associated with high rates of ulcer relapse. We compared colloidal bismuth subcitrate alone with CBS combined with one of four antibiotic regimens in the treatment of duodenal ulcers. Endoscopy and antral biopsies were performed before treatment and four weeks afterwards. Biopsy specimens were examined for histological evidence of gastritis and by Gram stain and culture for H pylori infection. Altogether 141 patients were allocated to one of five treatment groups. Giving CBS and metronidazole (400 mg tid for 7 days) with and without amoxycillin (500 mg tid) achieved higher clearance rates of H pylori than treatment with CBS alone (p less than 0.01). These two combinations also achieved higher rates of antral gastritis healing than CBS alone (p less than 0.01 and p less than 0.05 respectively). Susceptibility to metronidazole was tested in 29 isolates before and in seven isolates after treatment with metronidazole by disc diffusion test and minimum inhibitory concentration assay. Twenty seven (93%) of the isolates were sensitive before treatment while six of seven (86%) were resistant afterwards. Four of the six resistant strains had acquired resistance during treatment and one of these had acquired metronidazole resistance despite concomitant treatment with amoxycillin, to which it remained sensitive. CBS with adjuvant metronidazole at a dose of 400 mg tid for seven days significantly improves the eradication of H pylori compared with CBS alone. Acquired metronidazole resistance, however, seems to be an important cause of failure to eradicate H pylori."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Clinical and manometric aspects of diffuse esophageal spasm in a cohort of subjects evaluated for dysphagia and/or chest pain. Manometric criteria for diffuse esophageal spasm have recently been restated. In this study, a cohort of 358 subjects was evaluated in a gastrointestinal motility laboratory for dysphagia and/or chest pain. Applying the recently proposed criteria of Richter and Castell, 18 subjects (5%) were diagnosed as having DES. Dysphagia was the major complaint (89%), while 44% of patients complained of chest pain and 33% of both symptoms. All patients shared more than 30% simultaneous contractions after wet swallows interspersed with normal peristaltic sequences. Associated manometric findings were repetitive (greater than 3 peaks) contractions (67%), high-amplitude contractions (33%), spontaneous activity (22%), prolonged duration (11%), and lower esophageal sphincter abnormalities (5%). Radiology disclosed significant abnormalities in only 27% of DES patients."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Cross-national changes in the effects of peptic ulcer disease. OBJECTIVE: To describe and to analyze the changing effects of peptic ulcer disease over time. DESIGN: Variables relating to peptic ulcer disease from 1970-1986 were compared. The variables included rates of mortality, hospitalizations, operations, physician visits, and endoscopies, and the amount of disability-related loss of work and early retirement in six countries (Belgium, England and Wales, the Federal Republic of Germany, The Netherlands, Sweden, and the United States). MEASUREMENTS: Nonparametric epidemiologic time-trend analysis. MAIN RESULTS: The historic, slow, declining trend in mortality and hospitalization rates continued. The rate of operations for peptic ulcer disease exhibited a large, one-time reduction, then returned to a parallel declining trend, but at a lower level. The rate of physician visits declined by 50%. The greatest changes were found in the rate of endoscopy use and in disability-related loss of work and early retirement, where increasing trends were quickly followed by decreasing trends. The elderly, especially women, generally did not share many of these benefits. CONCLUSIONS: The effects of new interventions can be understood more fully by examining several variables in many countries over a long time. Contrary to expectations, the effects of the widespread use of histamine H2 antagonists have been more indirect (affecting work loss and disability retirement more) than direct (affecting high-cost medical service use and mortality less)."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Endoscopy versus x-ray studies of the gastrointestinal tract: future health care implications. I did esophagogastroduodenoscopy in 147 patients and colonoscopy in 59 patients who had had gastrointestinal x-ray studies. The endoscopic procedure was done within 7 days after the x-ray study and/or while the patient was still symptomatic. The barium swallow findings were confirmed in only 40%; in the other 60%, the x-ray findings could not be confirmed. These unconfirmed x-ray findings were false-positive in 37.4%, false-negative in 16.3%, and suboptimal or nondiagnostic in 6.2%. The barium enema findings were confirmed in 32%. In the other 68%, the x-ray findings were false-positive in 42.3%, false-negative in 22%, and suboptimal in 3.3%. We conclude that in clinical or private practice, relying on x-ray studies alone may be associated with a high margin of diagnostic errors. When all factors are considered, the initial cost advantage of the x-ray studies appears to be lost. In future recommendations on the continuing dilemma of x-ray studies versus endoscopy, consideration should be given to factors other than the initial lower price of the x-ray studies."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Liver cirrhosis: changes of Doppler waveform of hepatic veins [published erratum appears in Radiology 1991 Aug;100(2):586] The authors compared the Doppler ultrasonographic pattern of hepatic veins (HVs) in a group of 60 patients affected by liver cirrhosis and in 65 healthy subjects comparable for sex and age to (a) detect possible differences in HV waveform in the two groups and (b) investigate the relationship of these differences with the severity of the disease (according to Child-Pugh classification) and the modifications of systemic hemodynamics. The waveform of HVs was arbitrarily classified into three patterns: HV0, a normal waveform; HV1, lower oscillations without the reversed phase; and HV2, completely flat waveform. The resistivity index of the superior mesenteric artery, reflecting the peripheral splanchnic impedance and the hyperdynamic circulation, was also measured in a subgroup of 45 cirrhotic patients. The waveform of HVs in all healthy subjects corresponded to the HV0 pattern. Among cirrhotic patients, HV0 was found in 30 (50%), HV1 in 19 (31.7%), and HV2 in 11 (81.3%). The severity of functional impairment was greatest in the HV2 group and least in the HV0 group. This was significantly correlated with the decrease of the resistivity index in the superior mesenteric artery in the subgroup of 45 patients. Changes in the normal HV waveform could be considered a useful adjunctive tool for the noninvasive evaluation of liver disease. The pathophysiology of these changes in HV blood flow is still unclear. The significant correlation with the severity of the disease and with the decrease of splanchnic resistances indicates that these changes in the HV waveform occur in the presence of marked rearrangements of liver tissue and of hyperdynamic systemic circulation."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Differences in expression of cystic fibrosis in blacks and whites. The recent identification of the cystic fibrosis (CF) gene confirms that genetic heterogeneity occurs in CF. A three-base-pair deletion in exon 10 resulting in a loss of the phenylalanine residue at amino acid position 508 of the gene product, termed the CF conductance regulator protein, accounts for 70% of cases of CF in white subjects. However, this gene defect occurs in only 37% of affected blacks. Analysis of CF genes from American blacks has revealed a number of mutations, most of which are unique to that population. We therefore searched for potential differences in expression of CF between 24 black and 48 white patients with CF matched for birth date and gender. Black patients more frequently presented with only respiratory symptoms (38% vs 10%). Black patients had fewer hospitalizations for pulmonary exacerbations (2 vs 6.9), a better mean forced vital capacity (77% vs 62% of predicted), and higher chest roentgenogram scores (18.2 vs 14.4) than white patients. Complication rates were similar except for a higher incidence of hyponatremic dehydration (21% vs 2%) and peptic ulcer disease (13% vs 0%) in blacks. Survival time appeared to be longer in blacks, but the difference was not statistically significant. We conclude that phenotypic differences exist between black and white patients with CF, which may be due to the genetic heterogeneity between these two populations."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Binding to human jejunum of serum IgA antibody from children with coeliac disease. Jejunal histology and the presence of serum IgA antibodies (JAB) binding to human jejunum in vitro were studied in 139 children with severe malabsorptive symptoms. Among 33 children with confirmed coeliac disease (ESPGAN criteria), 13 (93%) of 14 sampled before starting on a gluten-free diet had JAB, none of 21 sampled had JAB while on a gluten-free diet of long duration, and 90% of 30 sampled during gluten challenge had JAB. 53 children had severe jejunal villous atrophy (probable coeliac disease): 71% of those younger than 2 years and 94% of those aged 2-18 years had JAB during gluten intake. JAB could not be detected in 53 disease control patients (normal jejunal histology) and in 3 coeliac disease patients with selective IgA deficiency. Simultaneous determination of antigliadin (AGA) and antiendomysium (EMA) levels, and gliadin and tissue absorption studies, showed that JAB and AGA are different, whereas JAB and EMA are probably identical. IgA JAB could be the target-organ-related autoantibodies in coeliac disease."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "CD8+ T cell homing to the pancreas in the nonobese diabetic mouse is CD4+ T cell-dependent. The adoptive transfer of type I diabetes in nonobese diabetic mice requires the contribution of both CD4+ and CD8+ T cells. To further elucidate the cellular pathway(s) of beta-cell destruction and the responsibility of each subset, high doses of committed T cells from diabetic mice purified to single subsets, were injected into syngeneic nonobese diabetic neonates. The recipients of single or mixed subsets were followed for clinical manifestations of diabetes and examined at 30 days of age for in situ lesions. None of the animals injected with either CD4+ or CD8+ T cells became overtly diabetic during the 30 days of observation whereas 8 of 23 mice inoculated with a mixture of the two subsets developed glycosuria and hyperglycemia. However, insulitis was found in 6 of the 13 mice injected with CD4+ T cells whereas only 1 of the 9 mice injected with CD8+ T cells showed marginal infiltration of the pancreas. The lesions initiated by CD4+ T cells alone were considerably less severe than those induced by the mixture of both subsets, corroborating the fact that overt disease did not occur in the former group. Together, these results suggest a distinct function for each diabetogenic T cell subset. CD4+ T cells, which have the capacity to home to the pancreas, promote in turn the influx of CD8+ effector T cells that do not by themselves accumulate in this organ. These results illustrate a novel form of T-T cell interactions leading to organ specific autoimmune lesions."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Detection and direct sequencing of hepatitis B virus genome by DNA amplification method. Hepatitis B virus (HBV) DNA was detected with amplification by the polymerase chain reaction method. Cloned HBV DNA equivalent to one virus genome (3 x 10(-6) pg) was detectable by ethidium bromide staining after 50 cycles of polymerase chain reaction. By applying this method, presence of HBV DNA was studied in 23 hepatitis B surface antigen (HBsAg)-positive and 11 HBsAg-negative sera from patients with chronic liver disease. Hepatitis B virus DNA was positive in 8 of 8 hepatitis B e antigen (HBeAg)-positive, in 2 of 2 HBeAg- and anti-HBe-negative, and in 12 of 13 anti-HBe-positive sera. Hepatitis B virus DNA was undetectable in all HBsAg-negative sera even with amplification. To confirm specificity, the amplified product was directly sequenced. Sequences around 122nd and 160th codon of HBs gene, which determines subtypes d/y and w/r, respectively, were analyzed. The results were compatible with recent reports regarding the relation between HBV subtypes and HBV DNA sequence at those codons. Hepatitis B virus DNA could be detected at the level of one virion by gene amplification method, and its sequence could be determined by direct sequencing in a few days."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Broad spectrum penicillin as an adequate therapy for acute cholangitis. In a previous study of patients with acute cholecystitis, we demonstrated equal efficacy with a broad spectrum penicillin (piperacillin) and a penicillin plus amino-glycoside combination. Whether a single agent broad spectrum penicillin is adequate treatment for more severe infections, such as acute cholangitis, however, is still unclear. We, therefore, conducted a three center, prospective, randomized trial to determine whether or not a broad spectrum penicillin alone is adequate therapy for patients with acute cholangitis. During a 36 month period, 96 patients with sepsis and biliary obstruction were randomly assigned to receive either piperacillin (n = 49) or ampicillin plus tobramycin (n = 47). The two groups receiving antibiotics were similar with respect to all clinical and laboratory parameters. The incidence of blood cultures with positive results (20 versus 21 per cent) and underlying malignant lesions (51 versus 62 per cent) was also similar between the two groups. The percentage of patients with a clinical cure or significant improvement was the same in the two groups (69 versus 70 per cent). However, there was a significant difference in the cure rate between patients with benign and malignant biliary obstructions (83 versus 59 per cent, p less than 0.01). No significant differences were noted between the two antibiotic groups with respect to drug toxicity, but patients with malignant conditions were more prone to antibiotic related toxicities (2 versus 19 per cent, p less than 0.05). These data suggest that outcome of treatment in patients with acute cholangitis is similar with either a broad spectrum penicillin or a penicillin plus aminoglycoside combination and is dependent upon the nature of the biliary obstruction."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Longitudinal histopathologic assessment of rejection after bladder-drained canine pancreas allograft transplantation. In preparation for assessment of percutaneous biopsies in our clinical pancreas transplant program, a working knowledge of the histopathologic changes after transplantation was obtained in a longitudinal open biopsy study of 16 dogs receiving bladder-drained whole pancreas allografts. Edema, extravasation of polymorphs, and lymphocytes associated with focal parenchymal injury were early, invariable, and probably nonspecific findings. The initial feature of unmodified rejection was the appearance of capillary and small vein endothelial changes with mainly perivascular inflammatory cell infiltration. Acinar cell loss occurred early and was progressive, whereas islets and ducts were relatively preserved, indicating that acinar tissue may be more vulnerable to lytic necrosis when damaged. Functional rejection, determined by fasting urinary amylase levels, was at a stage of extensive and irreversible necrosis. Functioning grafts in immunosuppressed dogs had minor and transient endothelial changes with absence of class II antigen staining of parenchymal cells."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Conjugates of ursodeoxycholate protect against cholestasis and hepatocellular necrosis caused by more hydrophobic bile salts. In vivo studies in the rat. The protective effect of ursodeoxycholate conjugates against bile salt hepatotoxicity was studied in chronic bile fistula rats. Taurochenodeoxycholate or taurodeoxycholate, infused intraduodenally at 24 or 16 mumols/100 g rat per hour, respectively, caused cholestasis and severe hepatocellular necrosis within 8 hours. In contrast, tauroursodeoxycholate or taurocholate at 48 mumols/100 g rat per hour were choleretic. Tauroursodeoxycholate was not hepatotoxic, whereas taurocholate produced moderate hepatocellular necrosis. Simultaneous infusion of tauroursodeoxycholate to rats receiving taurochenoxycholate or taurodeoxycholate preserved bile flow and ameliorated hepatic injury in a dose-dependent manner. Tauroursodeoxycholate protected equally by intravenous and intraduodenal routes. Intravenous glycoursodeoxycholate also was protective. The hydrophobicity index of infused bile salts correlated well with their toxicity. Concurrent administration of ursodeoxycholate conjugates did not reduce biliary recovery of intraduodenally infused [24-14C]-taurocholate. Biliary alkaline phosphatase secretion was stimulated by infusion of taurocholate, taurodeoxycholate, or taurochenodeoxycholate; simultaneous infusion of ursodeoxycholate conjugates failed to prevent this increase. We conclude that ursodeoxycholate counteracts hepatoxicity of more hydrophobic bile salts via a direct effect at the level of the liver."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Human T cell lymphotropic virus infection in Guaymi Indians from Panama. Preliminary studies found that 9% of Guaymi Indians from Bocas del Toro province have antibody to human T cell lymphotropic virus (HTLV-I/II). The present study enrolled 317 (21% of the population) Guaymi Indians from Changuinola, the capital of Bocas del Toro province and 333 (70% of the population) from Canquintu, an isolated rural village. Demographic information and family relationships were ascertained and subjects were screened for neurologic diseases. Serum specimens were screened by an enzyme-linked immunosorbent assay for HTLV-I/II antibody and positives were confirmed according to U.S. Public Health Service criteria. Twenty-five (8%) Guaymi residing in Changuinola and 7 (2.1%) from Canquintu were confirmed seropositive. In Changuinola, antibody was virtually limited to residents greater than or equal to 15 years of age (24 [16%] of 153) and rates were slightly higher in males than in females; in Canquintu, antibody rates did not increase significantly with age and appeared higher in females than in males. In Changuinola, there was no evidence for household clustering of infection. In contrast, HTLV antibody among Canquintu residents clustered significantly by household. HTLV-associated neurologic disease was not detected in either population. The atypical seroepidemiology observed in both locations might be explained if the virus endemic to the Guaymi differed from HTLV-I previously described in the Caribbean basin and Japan."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Investigation of mode of action of biofeedback in treatment of fecal incontinence. A study was carried out in 25 incontinent patients to evaluate some of the factors thought to be responsible for the success of retraining for fecal incontinence. Subjects were initially allocated to one of two groups; one group was trained to perceive small rectal volumes (active retraining), the other group carried out the same maneuvers but were not given any information or instruction. Active sensory retraining reduced the sensory threshold from 32 +/- 8 to 7 +/- 2 ml (P less than 0.001), corrected any sensory delay that was present (P less than 0.004), and reduced the frequency of incontinence from 5 +/- 1 to 1 +/- 1 episodes per week (P less than 0.01). Sham retraining caused a modest reduction in the sensory threshold (from 29 +/- 9 to 20 +/- 8; P less than 0.05) but did not significantly reduce the frequency of incontinence. Subsequent strength and coordination training did not significantly improve continence, although at the end of the study, 50% of patients had no incontinent episodes at all and 76% of patients had reduced the frequency of incontinence episodes by more than 75%. This improvement in continence was not associated with any change in sphincter pressures or in the continence to rectally infused saline but was associated with significant improvements in rectal sensation. The functional improvement was sustained over a period of two years in 16 of the 22 patients available for follow-up. In conclusion, the results support the use of retraining in the management of fecal incontinence and suggest that retraining may work by enhancing rectal sensitivity and instilling confidence."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Colon interposition for esophageal disease: histologic finding of colonic mucosa after a follow-up of 5 months to 15 years. Thirty-six patients, subjected to colon interposition for benign esophageal disease or carcinoma of the esophagus or gastric cardia, were studied by endoscopy for signs of mucosal disease in the interposed colon. Five months to 15 yr (mean 57 months) after the operation, endoscopic finding of the interposed colon was macroscopically normal in 28 patients. Signs of inflammation, including hyperemia or hyperemia and friability, were observed in seven patients. Histologic specimens obtained at endoscopy were examined microscopically, and the findings were compared with those seen in the preoperative graft. In two patients, chronic inflammatory changes were observed in the graft mucosa, consisting of mononuclear cell infiltration of the lamina propria accompanied by crypt dilatation and deformation. In one of these patients, the inflammation was in the proximal third of the graft, and it was also seen at the endoscopy. In the remaining 34 patients, the graft mucosa was microscopically comparable to normal. The alterations were unexpectedly few and mild considering the marked change in the location and function of the colonic segment."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Gastric outlet obstruction caused by traumatic pseudoaneurysm of superior mesenteric artery. Traumatic pseudoaneurysms of the superior mesenteric artery (SMA) are extremely rare. We describe two cases of posttraumatic proximal SMA pseudoaneurysms with symptoms of gastric outlet obstruction. Repair was accomplished by aorta-SMA bypass with saphenous vein. Injuries to the proximal SMA are easily missed at laparotomy, especially if intestinal ischemia or hematomas are absent. Recognition and repair are stressed to avoid the complications associated with pseudoaneurysm formation."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Mechanisms of gallstone formation in women. Effects of exogenous estrogen (Premarin) and dietary cholesterol on hepatic lipid metabolism. Our aim was to define mechanisms whereby conjugated estrogens (Premarin, exogenous estrogen; Ayerst Laboratories, New York) increase the risk of developing cholesterol gallstones and to determine the role, if any, of dietary cholesterol. We studied gallbladder motor function, biliary lipid composition and secretion, cholesterol absorption, cholesterol synthesis and esterification by peripheral blood mononuclear cells, the clearance of chylomicron remnants, and bile acid kinetics in 29 anovulatory women. 13 were studied on both a low (443 +/- 119 mumol/d) and high (2,021 +/- 262 mumol/d) cholesterol diet. Premarin increased the lithogenic index of bile (P less than 0.05), increased biliary cholesterol secretion (P less than 0.005), lowered chenodeoxycholate (CDCA) pool (P less than 0.001) and synthesis (P less than 0.05), altered biliary bile acid composition [( CA + DCA]/CDCA increases, P less than 0.005), stimulated cholesterol esterification (P less than 0.03), and enhanced the clearance of chylomicron remnants (P = 0.07). Increases in dietary cholesterol stimulated the biliary secretion of cholesterol (P = 0.07), bile acid (P less than 0.05), phospholipid (P = 0.07), and as a result, did not alter lithogenic index. The reduction in CDCA pool and synthesis by Premarin was reversed by increasing dietary cholesterol. Off Premarin, only 24% of the increase in cholesterol entering the body in the diet was recovered as biliary cholesterol or newly synthesized bile acid. On Premarin, 68% of this increase in cholesterol was recovered as these biliary lipids. We conclude that Premarin increases biliary cholesterol by enhancing hepatic lipoprotein uptake and inhibiting bile acid synthesis. These actions of Premarin divert dietary cholesterol into bile."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Effects of aging on the swallowing mechanism. Normal swallow involves a number of closely coordinated neuromuscular events. Investigators have identified some small temporal changes in the swallow of older adults as compared with young adults. Further research is needed to define completely the primary effects of aging on deglutition. Many medical conditions that commonly affect the elderly can cause dysphagia. These are discussed in terms of their effects on swallow physiology. Diagnosis and treatment of dysphagia in the elderly should be pursued as aggressively as in the younger adult."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Proximal esophageal pH-metry in patients with 'reflux laryngitis'. Fiberoptic laryngoscopic examinations were performed on 40 patients with gastroesophageal reflux disease, 25 of whom had persistent laryngeal symptoms (dysphonia, cough, globus sensation, frequent throat clearing, or sore throat) and 15 without laryngeal symptoms who served as disease controls. Ten patients with laryngeal symptoms but none of the controls had laryngoscopic findings consistent with reflux laryngitis. Dual-site ambulatory pH recordings were obtained with the pH electrodes spaced 15 cm apart and with the proximal sensor positioned just distal to the upper esophageal sphincter. Patients in the three groups (disease controls: group 1; patients with symptoms but without laryngoscopic findings: group 2; and patients with both laryngeal symptoms and findings: group 3) were comparable in terms of age, smoking habit, the presence of esophagitis, and distal esophageal acid exposure. Proximal esophageal acid exposure was, however, significantly increased in groups 2 and 3, and nocturnal proximal esophageal acidification occurred in over half of these patients but in none of the group 1 patients. We conclude that the subset of reflux patients who experience laryngeal symptoms show significantly more proximal esophageal acid exposure (especially nocturnally) and often have laryngoscopic findings of posterior laryngitis not observed in control reflux patients."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Generation of ammonia and mucosal lesion formation following hydrolysis of urea by urease in the rat stomach. We examined the morphological changes in gastric mucosa and the generation of ammonia after exposure of the rat stomach to urea in the presence of urease, in attempts to investigate a pathophysiological role of urea, urease, and ammonia system in gastric ulcer diseases. Exposure of the stomach for 20 min to 2 ml urea (0.025-0.2%) together with urease (100 IU) induced histological damages in a concentration-related manner. Either urea or urease alone did not induce any histological change in the mucosa. Instillation of urea into the stomach generated ammonia in the presence of urease; the amount of ammonia was increased depending on the concentration of urea, and was closely associated with the severity of histological damage. The exposure of the stomach to ammonia (NH4OH: 0.01-0.1%) also produced histological damages in the gastric mucosa in a concentration-related manner. The characteristics of injury induced by 0.5-1.0% ammonia were stasis of microcirculation, disruption of the surface epithelial cells, and necrosis of the mucosa. These results demonstrated that ammonia generated from the hydrolysis of urea by urease in the stomach causes damages in the gastric mucosa."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Effects of common illnesses on infants' energy intakes from breast milk and other foods during longitudinal community-based studies in Huascar (Lima), Peru. To assess the effects of common infections on dietary intake, 131 Peruvian infants were observed longitudinally. Home surveillance for illness symptoms was completed thrice weekly, and food and breast-milk consumption was measured during 1615 full-day observations. Mean (+/- SD) energy intakes on symptom-free days were 557 +/- 128 kcal/d (92.4 +/- 26.5 kcal.kg-1.d-1) for infants aged less than 181 d and 638 +/- 193 kcal/d (77.7 +/- 25.7 kcal.kg-1.d-1) for infants aged greater than 180 d. Statistical models controlling for infant age, season of the year, and individual showed significant 5-6% decreases in total energy intake during diarrhea or fever. There were no changes with illness in the frequency of breast-feeding, total suckling time, or amount of breast-milk energy consumed. By contrast, energy intake from non-breast-milk sources decreased by 20-30% during diarrhea and fever, and the small decrements in total energy consumption during illness were explained entirely by reduced consumption of non-breast-milk foods."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Percutaneous transhepatic cholecystostomy for acute complicated cholecystitis in elderly patients. We report our experience with percutaneous transhepatic cholecystostomy in 10 elderly patients with acute cholecystitis, complicated by empyema formation. Most of these patients has severe underlying disease, rendering them at high risk for surgical intervention. In all patients, the percutaneous procedure was followed by a rapid regression of clinical symptoms and of radiologic abnormalities. Six were considered inoperable. Three of these remain free of biliary symptoms, respectively 22, 10, and 7 months after percutaneous cholecystostomy. Three others died of nonbiliary disease 1-4 months after cholecystostomy. Three patients underwent successful elective cholecystostomy 1-5 wk after percutaneous cholecystostomy. In one patient, cholecystectomy had to be performed because of recurrence of hydrops, 1 wk after catheter removal. In our opinion, percutaneous transhepatic cholecystostomy is a safe and effective procedure in the treatment of elderly patients with acute complicated cholecystitis. It can be followed by elective cholecystectomy in good surgical candidates, or by an expectant conservative management in high surgical risk patients."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "The effect of long-acting somatostatin analogue on enzyme changes after endoscopic pancreatography. The effect of the long-acting somatostatin analogue, octreotide acetate (Sandostatin) on enzyme elevation after endoscopic pancreatography was studied in a prospective, randomized, double-blind trial. Sixty-three consecutive patients undergoing ERCP were randomly allocated to two group. In the control group, 34 patients received isotonic sodium-chloride, and in the treated group 29 patients received 0.1 mg of octreotide acetate subcutaneously before the pancreatography. After the endoscopy, amylase levels increased to pathological range in 15 of the controls and in 3 of the treated patients, whereas lipase levels showed a pathological rise in 17 of the controls and in 5 of the treated patients. A significant difference (p less than 0.01) was observed in the amylase and lipase changes between the two groups at 90 and 180 min after pancreatography. The enzyme levels showed at 90 min, mean +/- SD amylase: controls 540 +/- 185 units/liter, treated patients 261 +/- 108 units/liter; lipase: controls 304 +/- 98 units/liter, treated patients 198 +/- 88 units/liter. These findings suggest that the use of long-acting somatostatin analogue ameliorates the enzyme increases in the serum after endoscopic pancreatography."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Stress-related mucosal damage: review of drug therapy. The increased awareness of stress-related mucosal damage (SRMD) that accompanied the widespread use of fiberoptic endoscopy and the increased incidence of SRMD that accompanied the advances in caring for critically ill patients resulted in the recognition that the majority of patients in the intensive care unit (ICU) setting wil develop mucosal damage. Complications of gastrointestinal hemorrhage in these patients may contribute significantly to their morbidity and mortality, and the consequences of this bleeding may be more severe than the underlying predisposing conditions. Because of the importance of gastric acid in the pathogenesis of SRMD, therapy has focused on reduction of the intraluminal acid concentration. Acid neutralization, while effective, is laborious and associated with side effects. H2-receptor antagonists have been used successfully in the prophylaxis and treatment of SRMD and offer the potential for an effective parenteral as well as oral agent. They obviate the need for frequent antacid administration and eliminate some of the troubles and side effects that accompany an intensive antacid regimen. Of the available H2-receptor antagonists, cimetidine has been the most thoroughly evaluated. It is equivalent to antacids in the prevention of overt bleeding and offers the advantage of dosing flexibility, ease of administration, and a remarkable safety profile. Cimetidine has also been shown to be effective when administered by intermittent bolus infusions given every 8, 6, or 4 h or by primed continuous infusion, which has proven to be the most successful method of controlling intragastric pH."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "The importance of intraoperative cholangiography during laparoscopic cholecystectomy. Laparoscopic cholecystectomy (LC) using electrocoagulation was successfully performed in 56 out of 58 selected patients. Cholangiography was performed in 53 patients. Six patients had common duct stones; five were unsuspected preoperatively. After the gallbladder was removed, three patients underwent open common duct exploration. In another five cases, anatomical anomalies were discovered. Cholangiography performed via the cystic duct before any structures are divided can prevent the most serious complication--common duct injury. Cholangiography should be attempted on all patients undergoing LC."
  },
  {
    "category": "2: digestive system diseases",
    "abstract": "Abnormal liver enzyme levels. Evaluation in asymptomatic patients. Chronic elevation of serum aminotransferase levels, even in the absence of symptoms, often reflects chronic hepatitis or other significant underlying liver disease. Patients with persistently abnormal alkaline phosphatase levels may have extrahepatic biliary tract disease or a chronic cholestatic disorder. Physicians can discover unsuspected liver disease without undue risk, expense, or inconvenience to the patient by means of the following: a carefully taken history and thorough physical examination, appropriate timing of follow-up blood tests, and timely referral for percutaneous liver biopsy or endoscopic retrograde cholangiopancreatography."
  }
]