[
  {
    "category": "3: nervous system diseases",
    "abstract": "Does carotid restenosis predict an increased risk of late symptoms, stroke, or death? The identification of carotid restenosis as an unexpected late complication of carotid endarterectomy has prompted concerns regarding its importance as a source of new cerebral symptoms, stroke, and death. To investigate these concerns, we analyzed a consecutive series of 507 patients undergoing 566 carotid endarterectomies, each documented as technically satisfactory. Post-operative duplex Doppler examination data at 3 days, 1, 3, 6, 12 months, and annually thereafter in 484 arteries (85.5%) permitted classification of these arteries according to the most severe degree of postoperative stenosis: normal (n = 306); 1% to 19% (n = 89); 20% to 50% (n = 40); more than 50% (n = 49, including 8 occluded). The incidence of more than 50% restenosis was 14.5% in female and 7.7% in male patients (p = 0.003). Life table analyses to 10 years revealed a significantly greater life expectancy among those with restenosis (p = 0.05). Stroke was also less likely in patients with restenosis, although this difference did not reach statistical significance. When survival and stroke were both endpoints, the likelihood of patients with more than 50% restenosis remaining alive and stroke free was also greater than the less than 20% stenotic group (p = 0.03). Thus patients with carotid restenosis were less likely than patients with normal postoperative scans to have late symptoms, stroke, or early death."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The shoulder in multiple epiphyseal dysplasia. One hundred shoulders were assessed in 50 patients with multiple epiphyseal dysplasia, of which one-third were found to have bilateral symptoms. Two distinct clinical and radiological groups emerged. Those with minor epiphyseal abnormalities developed painful osteoarthritis in middle age, but retained shoulder movement until the secondary changes were advanced. Those with 'hatchet head' shoulders likewise became painful in the fifth and sixth decades but had minimal glenohumeral movement from an early stage."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Effects of lactulose and lactitol on protein digestion and metabolism in conventional and germ free animal models: relevance of the results to their use in the treatment of portosystemic encephalopathy. Protein digestion and metabolism have been studied in laboratory rats and miniature pigs to investigate the mechanisms of action of lactulose and lactitol when used in the treatment of patients with portosystemic encephalopathy. Lactulose (beta-D-galactopyranosyl-(1----4)-beta-D-fructofuranose) and lactitol (beta-D-galactopyranosyl-(1----4)-D-glucitol) increased the excretion of nitrogenous material in the faeces and decreased nitrogen excretion in the urine in a similar degree to that reported for human patients. In studies with germ free rats given lactulose no such effect was observed, suggesting that, for lactulose at least, these effects are mediated by the gut flora. Measurement of the alpha-, epsilon-diaminopimelic acid content of the faeces confirmed that the enhancement of faecal nitrogen was due to an increased contribution from bacteria. The similarity in the results for lactulose and lactitol suggests that, from the perspective of protein metabolism, lactitol acts in a similar way to lactulose in the treatment of portosystemic encephalopathy."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Pregnancy in a patient with treated Wilson's disease: a case report. Pregnancy should have a successful outcome in a patient with treated Wilson's disease if complications are excluded before conception. Chelating treatment must be maintained, although there is some concern about its teratogenicity. We describe the course of pregnancy in a patient followed up in our department."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Bimanual simultaneous motor performance and impaired ability to shift attention in Parkinson's disease. The ability to share time and to shift attention between bimanual simultaneous motor tasks were studied in 18 patients with Parkinson's disease (PD) and 19 age- and intelligence-matched controls. The task consisted of drawing triangles with the dominant hand and squeezing a rubber bulb with the nondominant hand. Motor performance was measured using the variables: amplitude of squeezing, frequency of squeezing and velocity of drawing triangles. After eliminating variance due to baseline differences in single-handed performance, the bimanual simultaneous performance of PD and controls turned out to be similar to the frequency of squeezing and the velocity of drawing triangles. The amplitude of squeezing, however, differed between the two groups: it was significantly reduced in PD. Arguably the disturbance in the bimanual performance of PD patients was not due to a disorder of time sharing, but to a decreased ability to shift attention from the visually cued task to the non visually cued task. The results agree with current evidence that PD patients are more impaired when they have to rely upon internal control for the regulation of shifting attention than when external cues are available."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Cognitive and behavioural impairment among elderly people in institutions providing different levels of care. OBJECTIVE: To compare the prevalence and degree of cognitive and behavioural impairment in elderly patients in institutions providing different levels of care. DESIGN: Prevalence study. SETTING: A nursing home, a home for the aged and psychogeriatric wards in a provincial psychiatric hospital. PATIENTS: Only subjects 65 years of age or older were eligible for inclusion. A random sample was selected comprising 25% of the residents in the nursing home and the home for the aged; of the 119 asked to participate 95 agreed (44 in the nursing home and 51 in the home for the aged). All 50 on the psychogeriatric wards agreed to participate. MAIN OUTCOME MEASURES: The Mini-Mental State Examination (MMSE) and the Kingston Dementia Rating Scale (KDRS). RESULTS: An MMSE score of less than 24 (cognitive impairment) was given to 37 (84%) of the residents in the nursing home, 43 (84%) of those in the home for the aged and 48 (96%) of the patients in the psychiatric hospital; the corresponding numbers for a KDRS score of more than 0 (cognitive impairment) were 41 (93%), 48 (94%) and 50 (100%). The seven patients receiving the highest level of care at the home for the aged (special care) had more behavioural problems than those in the psychiatric hospital did (p less than 0.001). CONCLUSIONS: Cognitive and behavioural impairment was widespread in the three institutions regardless of the level of care. When planning services and allocating resources government funding agencies should consider the degree and prevalence of such impairment among elderly people in institutions."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Primary intratemporal tumours of the facial nerve: diagnosis and treatment. Benign primary tumours of the facial nerve are uncommon. A slowly progressive facial palsy should be considered the result of a nerve tumour until proven otherwise. Improvements in diagnostic imaging techniques of the temporal bone have increased the possibility of a correct pre-operative diagnosis but facial nerve tumours remain a frequently ignored or misdiagnosed entity as a consequence of their subtle and protean clinical manifestations. A series of 12 cases of primary facial nerve tumours is presented. The clinical features, diagnostic modalities and treatment are discussed in relation to a review of the literature."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Skin and epidural recording of spinal somatosensory evoked potentials following median nerve stimulation: correlation between the absence of spinal N13 and impaired pain sense. A clinical lesion study and intraoperative epidural recordings were made to test the origin and clinical significance of the spinal N13 and P13 of somatosensory evoked potentials (SEP) that follow median nerve stimulation. Intraoperatively, the respective peak latencies of spinal P13 and N13 coincided with those of the N1 component of the dorsal cord potential and its phase reversed positivity. On both the ventral and dorsal sides of the cervical epidural space, maximal amplitude was at the C5 vertebral level to which nerve input from the C6 dermatome is the main contributor. The modality of sensory impairment in the hand dermatome was examined in selected patients with cervical lesions, who showed such normal conventional SEP components as Erb N9, far-field P9, P11, P14, N18 and cortical N20, with or without loss of spinal N13. Statistically, the loss of spinal N13 was associated with decrease of pain sensation in the C6 dermatome. This was interpreted as being due to damage to the central grey matter of the cord, including the dorsal horn. Our results suggest the spinal N13 and P13 originate from the same source in the C6 spinal cord segment and that they are good indicators for the detection of centromedullary cervical cord damage."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Effects of MK-801 on recovery from sensorimotor cortex lesions. Histologic evidence suggests that drugs acting as noncompetitive antagonists at the N-methyl-D-aspartate receptor can have beneficial or pathologic effects on central nervous system neurons. In the present experiments we examined the effects of MK-801 on recovery of behavioral function after unilateral lesions in the rat somatic sensorimotor cortex. In the first experiment, rats with unilateral sensorimotor cortex lesions were given either MK-801 (1 mg/kg) or saline 12-16 hours after surgery. Additional injections were given on postoperative days 2, 4, and 6. Behavioral tests measured somatosensory asymmetries (i.e., bilateral tactile stimulation tests) and forelimb placing. After creation of sensorimotor cortex lesions, rats showed an ipsilateral somatosensory bias and an impairment in placing the contralateral forelimb. Rats treated with MK-801 recovered slightly faster than saline-treated animals as measured by a bilateral tactile stimulation test (p less than 0.05). In contrast, there was no significant difference between the groups in the recovery of forelimb placing. In a second experiment, rats with sensorimotor cortex lesions were treated with a single injection of MK-801 after behavioral recovery. Twenty hours after the MK-801 injection, rats with sensorimotor cortex lesions showed a reinstatement of the placing deficits. The impairment endured for at least 7 days after injection. These behavioral data support the idea that MK-801 can have either beneficial or detrimental effects when administered after brain damage."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Magnetic resonance imaging and tomographic evaluation of occlusal appliance treatment for advanced internal derangement of the temporomandibular joint. This study evaluates the positional relationship of the disc and mandibular condyle in patients with late opening clicks treated with appliance therapy. A total of 30 joints (18 patients) were studied. Twenty-seven of these 30 joints were treated with the appliance until the joints were silent to auscultation. The patients were then evaluated with axial corrected tomography and magnetic resonance imaging (MRI) in the centric occlusion position and with their bite appliance (Sved-type) in place. Comparisons were made between condyle position in centric occlusion and with the appliance in place. Magnetic resonance imaging was then used to evaluate disc positional changes. Each imaging procedure was made in the same sagittal plane. Only changes in condyle positioning could be identified. Evidence of disc repositioning with the appliance in place was seen in only three MRI examinations. The remaining 27 joints continued to exhibit disc displacement with various changes in disc morphology. It is concluded that the concept of \"disc capture\" is a clinical term only, and that such perceived clinical success should not lead to the assumption that an actual change in intra-articular anatomic relationships has occurred. Joint noises may decrease because joint space is increased, allowing smoother condylar translation beyond disc surface irregularities and positional abnormalities."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Parathyroid hormone-related peptide in lactation and in umbilical cord blood. Parathyroid hormone-related peptide (PTHrP) is expressed in lactating rat mammary glands after suckling, as a result of increases in prolactin rather than suckling per se. In addition, PTHrP produced in the fetal parathyroid glands and placenta may be responsible for stimulation of placental calcium transport. In the current study, we used a radioimmunoassay for human PTHrP to measure levels of the peptide in (1) human breast milk, cow's milk, and two infant formulas; (2) sequential plasma samples in prepartum and postpartum lactating women; (3) women with pathologic hyperprolactinemia; and (4) human umbilical cord blood. In normal subjects, plasma PTHrP levels ranged from less than 2 to 5 pmol/liter. In contrast, human breast milk contained substantially increased levels of immunoreactive PTHrP. Similar elevations were found in cow's milk and in one infant formula. Column chromatography of breast milk demonstrated that PTHrP immunoreactivity included a region of adenylate cyclase stimulating activity, consistent with the presence of biologically active PTHrP. Plasma prepartum PTHrP values did not differ from corresponding postpartum values in lactating women. Women with hyperprolactinemia had a mean plasma PTHrP value in the high-normal range. Umbilical cord blood had considerably suppressed parathyroid hormone values but PTHrP levels that were indistinguishable from those in normal human plasma. Thus, PTHrP is present in high concentrations in breast milk but apparently does not gain access to the maternal circulation in significant amounts. In addition, women with pathologic hyperprolactinemia seem not to have increased levels of circulating PTHrP."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Pharmacological versus non-pharmacological prophylaxis of recurrent migraine headache: a meta-analytic review of clinical trials. In order to generate information about the relative effectiveness of the most widely used pharmacological and non-pharmacological interventions for the prophylaxis of recurrent migraine (i.e., propranolol HCl and combined relaxation/thermal biofeedback training), meta-analysis was used to integrate results from 25 clinical trials evaluating the effectiveness of propranolol and 35 clinical trials evaluating the effectiveness of relaxation/biofeedback training (2445 patients, collectively). Meta-analysis revealed substantial, but very similar improvements have been obtained with propranolol and with relaxation/biofeedback training. When daily recordings have been used to assess treatment outcome, both propranolol and relaxation/biofeedback have yielded a 43% reduction in migraine headache activity in the average patient. When improvements have been assessed using other outcome measures (e.g., physician/therapist ratings), improvements observed with each treatment have been about 20% greater. In both cases, improvements observed with propranolol and relaxation/biofeedback have been significantly larger than improvement observed with placebo medication (14% reduction) or in untreated patients (no reduction). Meta-analysis thus revealed substantial empirical support for the effectiveness of both propranolol and relaxation/biofeedback training, but revealed no support for the contention that the two treatments differ in effectiveness. These results suggest that greater attention should be paid to determining the relative costs and benefits of widely used pharmacological and non-pharmacological treatments."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Results of treatment of displaced patellar fractures by partial patellectomy. The results of partial patellectomy as a treatment for displaced patellar fractures were assessed retrospectively with use of clinical, radiographic, and isokinetic strength-testing criteria. Forty patients who had been followed for an average of 8.4 years were studied. In the extremity that had been operated on, the mean active range of motion was 94 per cent, the circumference of the thigh was 100 per cent, and the strength of the quadriceps was 85 per cent of these measurements in the contralateral extremity. The over-all result was rated as excellent in twenty patients, good in eleven, fair in six, and poor in three. There was a significant statistical correlation between the type of fracture and the outcome. The results of this study indicate that partial patellectomy can be an effective treatment for selected patellar fractures."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Predictors of morbidity and mortality in neonates with herpes simplex virus infections. The National Institute of Allergy and Infectious Diseases Collaborative Antiviral Study Group. BACKGROUND. In a controlled trial comparing acyclovir with vidarabine in the treatment of neonatal herpes simplex virus (HSV) infection, we found no significant difference between the treatments in adjusted mortality and morbidity. Hence, we sought to define for the entire cohort (n = 202) the clinical characteristics that best predicted the eventual outcome in these neonates. METHODS. Data were gathered prospectively at 27 centers between 1981 and 1988 in infants less than one month of age who had virologically confirmed HSV infection. We examined the outcomes by multivariate analyses of 24 variables. Disease was classified in one of three categories based on the extent of the involvement at entry into the trial: infection confined to skin, eyes, or mouth; encephalitis; or disseminated infection. RESULTS AND CONCLUSIONS. There were no deaths among the 85 infants with localized HSV infection. The mortality rate was significantly higher in the 46 neonates with disseminated infection (57 percent) than in the 71 with encephalitis (15 percent). In addition, the risk of death was increased in neonates who were in or near coma at entry (relative risk, 5.2), had disseminated intravascular coagulopathy (relative risk, 3.8), or were premature (relative risk, 3.7). In babies with disseminated disease, HSV pneumonitis was also associated with greater mortality (relative risk, 3.6). In the survivors, morbidity was most frequent in infants with encephalitis (relative risk, 4.4), disseminated infection (relative risk, 2.1), seizures (relative risk, 3.0), or infection with HSV type 2 (relative risk, 4.9). With HSV infection limited to the skin, eyes, or mouth, the presence of three or more recurrences of vesicles was associated with an increased risk of neurologic impairment as compared with two or fewer recurrences."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Postischemic seizures and necrotizing ischemic brain damage: neuroprotective effect of postischemic diazepam and insulin. Insulin has recently been shown experimentally to modify ischemic brain damage when administered either before or after the episode of ischemia. In controlled studies in the rat, high doses of insulin (greater than or equal to 8 IU/kg) result in seizures and early death. The present study was undertaken to determine whether diazepam, a potent, centrally penetrating GABAmimetic, alone or in combination with insulin, could mitigate postischemic seizures or regional selective neuronal necrosis and infarction. Forebrain ischemia was induced in rats for 10 1/2 minutes by carotid clamping and hypotension. The animals were observed clinically until elective perfusion-fixation and quantitative pathologic examination at 1-week recovery. Diazepam, either alone or with insulin, reduced regional brain necrosis and reduced the seizure rate. Insulin alone also led to reduced regional necrosis. However, the combination of diazepam plus insulin yielded the greatest proportion of undamaged brains in the hippocampus, thalamus, and midbrain. In the neocortex, the diazepam-only group showed the greatest number of normal hemispheres. Hypothalamic infarction was eliminated by all three treatments. Seizures per se were associated with increased damage in the cerebral cortex, thalamus, and brainstem, irrespective of treatment group. The findings indicate that ischemic brain necrosis can be mitigated by diazepam and insulin treatment begun in the immediate postischemic period."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Venous infarction following the interhemispheric approach in patients with acute subarachnoid hemorrhage. Postoperative venous infarction following aneurysm surgery was studied in 48 patients with anterior communicating artery aneurysms operated on through the interhemispheric approach at the acute stage of subarachnoid hemorrhage (SAH). Of 23 patients whose bridging veins were sacrificed during surgery, 11 (47.8%) showed venous infarction in the frontal lobes. In contrast, only one (5.9%) of 17 patients whose bridging veins were preserved developed cerebral edema. None of eight patients who were operated on after Day 11 (the day of SAH was defined as Day 0) showed this complication, although bridging veins were sacrificed in six of them. Venous infarction following acute aneurysm surgery tended to occur more frequently in patients of higher SAH grade and/or more advanced age, but these correlations were not significant. However, the correlation between the sacrifice of veins and venous infarction was significant (p less than 0.025). Because this potential complication may compromise the benefit of acute aneurysm surgery and cause damage, it is important to preserve the venous system and in some instances to select another surgical approach based on the pattern of venous drainage in the frontal lobe."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Large-scale neurocognitive networks and distributed processing for attention, language, and memory. Cognition and comportment are subserved by interconnected neural networks that allow high-level computational architectures including parallel distributed processing. Cognitive problems are not resolved by a sequential and hierarchical progression toward predetermined goals but instead by a simultaneous and interactive consideration of multiple possibilities and constraints until a satisfactory fit is achieved. The resultant texture of mental activity is characterized by almost infinite richness and flexibility. According to this model, complex behavior is mapped at the level of multifocal neural systems rather than specific anatomical sites, giving rise to brain-behavior relationships that are both localized and distributed. Each network contains anatomically addressed channels for transferring information content and chemically addressed pathways for modulating behavioral tone. This approach provides a blueprint for reexploring the neurological foundations of attention, language, memory, and frontal lobe function."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Transitional cell carcinomatous meningitis after M-VAC (methotrexate, vinblastine, doxorubicin, and cisplatin) chemotherapy. The M-VAC (methotrexate, vinblastine, doxorubicin, and cisplatin) regimen has been utilized at our two institutions to treat 17 patients with advanced stage transitional cell carcinoma of the bladder. We report 2 cases of carcinomatous meningitis resulting from metastatic transitional cell carcinoma which occurred in patients treated with M-VAC. Review of the literature suggests that our experience with central nervous system metastases is not unique, and that treatment of advanced stage transitional cell carcinoma of the bladder with M-VAC may enhance the incidence of meningeal metastases. Carcinomatous meningitis, although rare, is a rapidly fatal manifestation of metastatic transitional cell carcinoma if left untreated. However, prompt diagnosis and early aggressive therapy may result in palliation and stabilization of neurologic status. We review the pathophysiology, diagnosis, and treatment of transitional cell carcinomatous meningitis."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Chinese-white differences in the distribution of occlusive cerebrovascular disease. The distribution of cerebrovascular lesions is affected by race. Blacks and Japanese have more intracranial occlusive cerebrovascular disease, while whites have more extracranial disease. Despite a high incidence of stroke in China, there are few formal studies of the distribution of vascular occlusive disease in Chinese populations. We compared clinical and angiographic features of 24 white and 24 Chinese patients with symptomatic occlusive cerebrovascular disease. In symptomatic vascular territories, whites had more severe (greater than or equal to 50% stenosis) extracranial lesions, while Chinese had more severe intracranial lesions. When we counted mild and severe lesions in a symptomatic territory, whites had more extracranial lesions while Chinese had more intracranial lesions. When we combined symptomatic and asymptomatic territories, whites had more extracranial lesions, while Chinese had more intracranial lesions. White patients reported more transient ischemic attacks. The distribution of lesions, however, was not explained by differences in incidence of transient ischemia, hypertension, diabetes, hypercholesterolemia, or ischemic heart disease between the groups. The preponderance of intracranial vascular lesions in Chinese patients is similar to that seen in blacks and Japanese. Racial differences in the occurrence of extracranial and intracranial lesions raise the possibility of a different underlying pathophysiology for the 2 locations."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Evaluation of vigabatrin as an add-on drug in the management of severe epilepsy. The effects of the addition of Vigabatrin, a new anti-epileptic drug, to the therapy of 128 patients with severe medically refractory epilepsy is reported. Forty two (33%) of patients experienced side effects, which were predominantly neurotropic. In 28 (22%), the drug was withdrawn because of these side effects. The commonest side effects were drowsiness and behavioural change. The remaining 100 patients were followed for a mean of 30 weeks (range 12-75). Forty one of these patients showed a marked improvement in seizure frequency (a 50% or more reduction when compared with the pre-trial period), and nine (7%) were rendered seizure free. Apparent tolerance to the effects of the drug were noted in five patients. An exacerbation of seizures may occur if the drug is withdrawn too quickly. Vigabatrin appears to be a promising new anti-epileptic drug."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Isolation of sequences that span the fragile X and identification of a fragile X-related CpG island [published erratum appears in Science 1991 Apr 26;252(5005):494] Yeast artificial chromosomes (YACs) were obtained from a 550-kilobase region that contains three probes previously mapped as very close to the locus of the fragile X syndrome. These YACs spanned the fragile site in Xq27.3 as shown by fluorescent in situ hybridization. An internal 200-kilobase segment contained four chromosomal breakpoints generated by induction of fragile X expression. A single CpG island was identified in the cloned region between markers DXS463 and DXS465 that appears methylated in mentally retarded fragile X males, but not in nonexpressing male carriers of the mutation nor in normal males. This CpG island may indicate the presence of a gene involved in the clinical phenotype of the syndrome."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Dissociation between pain and autonomic disturbances in cluster headache. The relationship between pain and autonomic disturbances in cluster headache was studied in 54 patients whose attack always recurred on the same side, and in 7 others whose attack had affected either side on different occasions. In one of these seven patients, facial flushing and ocular sympathetic deficit was observed on the original side of headaches. In most patients, the orbital region was warmer on the painful side but in three cases this region was cooler during and between attacks. Lacrimation and rhinorrhoea were more common in severe attacks, and the temperature difference between the orbits increased with increasing severity of pain. These findings support the view that certain autonomic disturbances in cluster headache are provoked by pain. Residual autonomic dysfunction could influence autonomic activity during cluster headache. If so, residual dysfunction on the pain-free side could explain the dissociation between autonomic disturbances and pain observed in a few cases."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Posterior transfer of the adductors in children who have cerebral palsy. A long-term study. Seventy-eight posterior transfers of the adductors of the hip in forty-two children who has spastic cerebral palsy were reviewed an average of 5.7 years after the operation (range, two to 14.6 years). The results were assessed on the basis of the patient's ability to walk, the range of motion of the affected hip or hips, and the radiographic measurements. In 88 per cent of the patients, the transfer was successful in improving or maintaining abduction, extension, functional walking, and stability of the hip. The failures were all in patients who were unable to walk and who had spastic quadriplegia. Tenotomy of the iliopsoas tendon at the time of the transfer procedure resulted in an improved range of motion of the hip."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Headache and acquired immunodeficiency syndrome. Because the acquired immunodeficiency syndrome (AIDS) virus is neurotropic, physicians will continue to see a rise in the number of neurologic complications of this syndrome. Much of this increase will be accompanied by headache, not only as a primary symptom of HIV infection or opportunistic disease but also as a result of diagnostic tests and therapeutic efforts. Complete understanding of the ramifications of headache in AIDS will be important in the 1990s as we continue to treat a younger population, usually affected by benign vascular and muscle contraction-type headache."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Outcome among surviving very low birthweight infants: a meta-analysis. Because published outcome studies are the only available source of data about the morbidity among surviving very low birthweight infants (VLBW, less than 1500 g) a search was carried out of 1136 references in the English language. A total of 111 outcome studies were found that reported morbidity data in cohorts of VLBW infants born since 1960. The methods used and results obtained in these studies were systematically assessed. No agreement exists about the definition of study populations, descriptive statistics, or measurement of outcome. Follow up ranged from six months to 14 years. In 85 cohorts the incidence of cerebral palsy was recorded, and in 106 that of disability. Studies that followed up infants for longer time periods reported higher incidences of disability. Studies from the United States reported higher incidences of disability than those from other countries. The median incidence of cerebral palsy among all the cohorts studied was 7.7%, and the median incidence of disability was 25.0%. Despite substantial improvements in the mortality of VLBW infants, poor outcomes among survivors are common."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "A protocol for butalbital, aspirin and caffeine (BAC) detoxification in headache patients. The abuse of the combination drug containing butalbital 50 mg, aspirin 325 mg and caffeine 40 mg (or BAC), is commonly recognized by headache specialists as causing headaches. Despite this widespread problem, there is not a published treatment regimen for the BAC detoxification of patients. I describe such a protocol which was used four times in three patients. These patients fulfilled the diagnostic criteria of the IHS Headache Classification for headaches induced by chronic substance abuse (8.2) and analgesics abuse headache (8.2.2). These patients took between 150 and 420 BAC/month for 2-15 years. Two patients had previously undergone inpatient detoxification. One patient unsuccessfully tried detoxification twice as an outpatient. All patients were required to have psychological support prior to hospitalization for this protocol. BAC was discontinued. A pentobarbital challenge test corroborated butalbital dosage. The patients were given phenobarbital and caffeine which were tapered over several days. Dihydroergotamine (DHE) with metoclopramide was used (Raskin). Propranolol 60 mg bid was started. No narcotics were permitted. After hospital discharge, patients were allowed to continue subcutaneous DHE, as needed. One patient restarted BAC use after 8 months without it. The other two patients were still BAC free 18 and 14 months after detoxification."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The use of cognitive behavior therapy with a normalizing rationale in schizophrenia. Preliminary report. Sixty-four consecutively referred patients with schizophrenia were treated with cognitive-behavioral psychotherapy as an adjunct to standard treatment. A destigmatizing rationale to explain symptom emergence was devised and supplemented these techniques. They proved safe to use and appeared acceptable to patients and their relatives. Members of the group are being maintained on low levels of or no medication and have required minimal hospitalization. The techniques used are described in detail."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Beneficial effect of 1,3-butanediol on cerebral energy metabolism and edema following brain embolization in rats. We assessed the effect of 1,3-butanediol on cerebral energy metabolism and edema after inducing multifocal brain infarcts in 108 rats by the intracarotid injection of 50-microns carbonized microspheres. An ethanol dimer that induces systemic ketosis, 25 mmol/kg i.p. butanediol was injected every 3 hours to produce a sustained increase in the plasma level of beta-hydroxybutyrate. Treatment significantly attenuated ischemia-induced metabolic changes by increasing the concentrations of phosphocreatine, adenosine triphosphate, and glycogen and by reducing the concentrations of pyruvate and lactate. Lactate concentration 2, 6, and 12 hours after embolization decreased by 13%, 44%, and 46%, respectively. Brain water content increased from 78.63% in six unembolized rats to 80.93% in 12 saline-treated and 79.57% in seven butanediol-treated rats 12 hours after embolization. (p less than 0.05). The decrease in water content was associated with significant decreases in the concentrations of sodium and chloride. The antiedema effect of butanediol could not be explained by an osmotic mechanism since equimolar doses of urea or ethanol were ineffective. Our results support the hypothesis that the beneficial effect of butanediol is mediated through cerebral utilization of ketone bodies arising from butanediol metabolism, reducing the rate of glycolysis and the deleterious accumulation of lactic acid during ischemia."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The nature and course of olfactory deficits in Alzheimer's disease. OBJECTIVE: The aim of this study was to determine the specific nature and course of olfactory deficits in Alzheimer's disease. Previous studies had noted impaired odor identification, but there was no unanimity about the presence of odor detection deficits. METHOD: Odor identification was tested in 55 patients with Alzheimer's disease and 57 elderly control subjects by using the University of Pennsylvania Smell Identification Test. Odor detection was assessed in 46 subjects with Alzheimer's disease and 40 control subjects by using a forced-choice threshold test with geraniol as the odorant. RESULTS: Significant deficits in olfactory identification were present in subjects who were in the earliest stages of cognitive impairment, and these deficits increased as Alzheimer's disease progressed. There was some overlap in individual smell identification test scores between cognitively impaired patients and normal elderly subjects. On the other hand, odor detection deficits did not appear until Alzheimer's disease was relatively advanced. Smell identification test scores were correlated with Mini-Mental State scores, but geraniol detection was not. CONCLUSIONS: Odor identification is impaired early in Alzheimer's disease and may be more influenced by cognitive status than is acuity of odor detection, which is not altered until later in the disorder. The pattern of hyposmia in Alzheimer's disease suggests that the disorder may not \"begin in the nose,\" as has been theorized previously. Further refinement of olfactory testing may be useful in the diagnostic evaluation of early dementia."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Acetazolamide-responsive vestibulocerebellar syndrome: clinical and oculographic features. Five patients who presented with long-standing episodic vertigo had ocular motor signs localizing to the vestibulocerebellum. In each patient, the episodic vertigo was either abolished or markedly decreased in frequency and severity with acetazolamide therapy. In 4, other family members had identical symptoms and signs. This syndrome is 1 of the few treatable causes of chronic episodic vertigo."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Learning disabilities in epilepsy: neurophysiological aspects. Subclinical generalized spike-wave discharges are often accompanied by transitory cognitive impairment, demonstrable by psychological testing during EEG recording. Transitory cognitive impairment is demonstrated most readily by difficult tasks and during generalized regular spike-wave bursts lasting for more than 3 s, but can also be found during briefer and even focal discharges. That this is not simply a consequence of global inattention is shown by the fact that focal discharges exhibit some specificity: left-sided focal spiking is more likely to produce errors on verbal tasks, for instance, whereas right-sided discharges are more often accompanied by impairment in handling nonverbal material. Both learning difficulties in general and specific abnormal patterns of cognitive functioning are well documented in children with epilepsy and are most pronounced in those with frequent interictal discharges. However, there is now evidence that intermittent cognitive impairment due to the discharges themselves contributes significantly to such neurophysiological abnormalities. The significance of transitory cognitive impairment accompanying subclinical EEG discharges for everyday functioning is uncertain, but there is experimental evidence that subclinical discharges may be accompanied by disruption of educational skills in children or by impairment of driving performance in motorists. In some individuals, suppression of discharges by antiepileptic drugs has demonstrably improved psychological function, but further work is required to determine the indications for such treatment."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Randomized comparison of ceftriaxone and cefotaxime in Lyme neuroborreliosis. In this prospective, randomized, open trial, 33 patients with Lyme neuroborreliosis were assigned to a 10-day treatment with either ceftriaxone, 2 g intravenously (iv) every 24 h (n = 17), or cefotaxime, 2 g iv every 8 h (n = 16). Of the 33 patients, 30 were eligible for analysis of therapeutic efficacy. Neurologic symptoms improved or even subsided in 14 patients of the cefotaxime group and in 12 patients of the ceftriaxone group during the treatment period. At follow-up examinations after a mean of 8.1 months, 17 of 27 patients examined were clinically asymptomatic. In one patient Borrelia burgdorferi was isolated from the cerebrospinal fluid (CSF) 7.5 months after ceftriaxone therapy. CSF antibiotic concentrations were above the MIC 90 level for B. burgdorferi in nearly all patients examined. Patients with Lyme neuroborreliosis may benefit from a 10-day treatment with ceftriaxone or cefotaxime. However, as 10 patients were symptomatic at follow-up and borreliae persisted in the CSF of one patient, a prolongation of therapy may be necessary."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Modifying the translabyrinthine approach to preserve hearing during acoustic tumour surgery. Removing an acoustic schwannoma using the translabyrinthine approach has previously been considered incompatible with hearing preservation. By modifying the approach and preventing the loss of endolymph, we have successfully removed an intracanalicular acoustic schwannoma, which originated from the inferior vestibular nerve, and preserved hearing in the operated ear. This report represents the preliminary findings using this particular technique in the management of an intracanalicular acoustic tumour."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Cerebral vein thrombosis shown by MRI. A 46 year old man with a short history of left facial pain and numbness, and subsequently headaches, had a normal physical examination and a normal CT scan of head. Lumbar puncture yielded normal CSF under increased pressure. MRI showed thrombosis of the superior sagittal sinus, subsequently confirmed by angiography. MRI is a sensitive test for detecting intracranial venous thrombosis, and may be the investigation of choice when this disorder is suspected."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Gilles de la Tourette syndrome is not linked to D2-dopamine receptor. Gilles de la Tourette syndrome has an important genetic component; the pathophysiology of this disorder may involve the dopamine system. We tested a D2-dopamine receptor (locus DRD2, recognized by probe hD2G1) for genetic linkage with Gilles de la Tourette syndrome. Using a genetic linkage map of the region of DRD2 on the long arm of chromosome 11 and restriction fragment length polymorphism data from a total of four markers (DRD2 itself, D11S84, D11S29, and PBGD), we were able to exclude linkage of this candidate gene and Gilles de la Tourette syndrome in two extended kindreds segregating for Gilles de la Tourette syndrome. This rules out causation of Gilles de la Tourette syndrome by mutation in DRD2 in the kindreds studied under the genetic assumptions we employed; use of the map and multipoint linkage analyses also allowed us to exclude a Gilles de la Tourette syndrome susceptibility locus from a larger genetic region."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Vitamin B12 and folate concentrations in serum and cerebrospinal fluid of neurological patients with special reference to multiple sclerosis and dementia. Vitamin B12 and folate concentrations were measured in serum and cerebrospinal fluid (CSF) in 293 neurological patients. Serum and CSF vitamin B12 concentrations showed a positive correlation. In individual patients CSF B12 concentrations varied considerably for a given serum concentration. The median serum vitamin B12 concentration of the Alzheimer's type dementia group was significantly lower compared with that of a control group. Lower median CSF vitamin B12 concentrations were found in groups of patients with multiple sclerosis and Alzheimer's type dementia. Five patients with heterogeneous clinical pictures had unexplained low serum and CSF B12 concentrations without macrocytosis. Two patients had very high serum B12 and low-normal CSF concentrations which could be explained by a blood-brain barrier transport defect. Serum and CSF folate concentrations did not show significant differences between the various groups."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The effect of improved cementing techniques on component loosening in total hip replacement. An 11-year radiographic review. Improved cementing techniques have been shown to decrease the rate of aseptic loosening of femoral components of cemented total hip replacements at five to seven years. We now report our results in 105 hips in 93 patients at 10 to 12.7 years (mean 11.2). The improved techniques included use of a medullary plug, a cement gun, a doughy mix of Simplex P and a collared stem of chrome cobalt. Only three femoral components had definitely loosened, none were probably loose and 24 were graded as possibly loose. In contrast, the incidence of radiographic loosening on the acetabular side was 42%. Improved cementing techniques have produced a marked reduction in the rate of aseptic loosening of the femoral component, but the incidence of acetabular loosening is unchanged."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Sleep apnoea syndrome associated with maxillofacial abnormalities. Four cases with Obstructive Sleep Apnoea Syndrome (OSAS) are presented. They consisted of two cases with TMJ ankylosis with micrognathia, one case with Treacher Collins Syndrome, and one case with the Long Face Syndrome. Standard and specific cephalometric parameters were obtained to detect the site of the obstruction. Polysomnographic studies yielded information regarding the patient's sleep-wake state, respiratory and cardiac functioning, pre- and post-operatively. A temporary tracheostomy corrected the symptoms in one patient but the syndrome recurred when it was closed. Surgical correction of the maxillofacial anomalies will re-establish normal sleep patterns preventing OSAS."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Genetic flanking markers refine diagnostic criteria and provide insights into the genetics of Von Hippel Lindau disease. Von Hippel Lindau disease (VHL) is a hereditary syndrome, associated with tumors and cysts in multiple organ systems, whose expression and age of onset are highly variable. The availability of a genetic test for the early and reliable detection of individuals carrying the defective gene would be beneficial for VHL patients and their relatives, since many of the manifestations of VHL can be successfully treated if detected in their early stages, while the complications of undetected disease can be devastating. We have previously shown that the VHL gene maps to chromosome 3p. To provide genetic markers for the development of a reliable diagnostic test, and to further narrow and eventually clone the VHL defect, we have generated DNA markers for chromosome 3p. With these markers, we have performed a multipoint genetic linkage analysis in 28 VHL pedigrees, comprising 470 individuals, 164 of whom were affected with VHL. Here we report the identification of tightly linked markers, including flanking markers that bracket the VHL gene to a small region on chromosome 3p25-p26. This finding has several major implications. While visceral cysts of the kidney, pancreas, and epididymis are commonly found in VHL and are considered diagnostic criteria for this disorder, they also occur in the general population. The presence of cysts, unaccompanied by other more typical lesions such as retinal and cerebellar hemangioblastoma, may therefore represent a major diagnostic problem, leading to errors in the assessment of disease status. The application of flanking markers for the VHL gene for presymptomatic diagnostic testing confirms that epididymal cysts are indeed not suitable as a diagnostic criterion in this disorder. Pheochromocytomas occur nonuniformly in VHL families and may also be associated with other hereditary tumor syndromes; our genetic studies imply that the phenotype in VHL families with and without pheochromocytomas is caused by defects within the same gene. The absence or presence of this tumor type is therefore due to the pleiotropic expression of a single gene rather than to the existence of several different genes for VHL. The region on chromosome 3p13-p14 known to contain several chromosomal translocation breakpoints in families with \"pure familial renal cell carcinoma\" is quite proximal to the VHL locus in 3p25-p26 we have identified. Chromosome 3p may therefore contain two loci for renal cell carcinoma: one gene (or genes) in 3p13-p14 and the VHL gene in 3p25-p26, whose aberration is also associated with other typical manifestations of VHL.(ABSTRACT TRUNCATED AT 400 WORDS)."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Rehabilitation of the pediatric patient with a neuromuscular disease. A rehabilitation program for a patient with a neuromuscular disease can be developed only after an accurate diagnosis has been established. The diagnosis and its ramifications should suggest a natural course of disease which, it is hoped, can be improved upon with a rational and realistic program. The program is best developed by an interdisciplinary team, including a pediatric neurologist, who should have the greatest understanding of the patient's problem and should ultimately be responsible for the implementation and monitoring of the program. A child with cerebral palsy commonly requires the services of physical and occupational therapists as well as knowledgeable orthopedists. Is the program appropriate? Does it consider the child's potential as well as his limitations? A child with a traumatic brain injury requires, in addition to the above, psychological intervention and an intensive educational program. Will the child and family need help from mental health professionals? A child with a motor unit disease such as Duchenne's muscular dystrophy requires, in addition to the above services, a \"philosophy\" of care. Will the child ever ambulate independently? If so, at what cost? What will be necessary for the child to reach this potential, including items such as orthoses and adaptive equipment? Will respirator care become necessary? What issues must be addressed for this form of care to be established? There is no one program for all children. The programs must be individualized to meet the needs of the patient and the family. This point cannot be overemphasized."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Antivenom therapy in Russell's viper bite. Bleeding and renal failure are the two main manifestations responsible for the high morbidity and mortality in untreated Russell's viper bite victims. This study was an effort to find prognostic factors and a practical therapeutic approach for the care of such patients. Early detection of abnormalities in the clot quality test and/or evidence of systemic bleeding followed by immediate correction of the clotting defects using specific antivenom can reduce morbidity in Russell's viper envenomation."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Progress report of the Stroke Prevention in Atrial Fibrillation Study. The Stroke Prevention in Atrial Fibrillation Study recently found and reported (SPAF Investigators, N Engl J Med, 1990;322:863-868) a beneficial effect of both warfarin and aspirin compared with placebo in the primary prevention of ischemic stroke and systemic embolism in patients with nonvalvular atrial fibrillation. Among warfarin-eligible patients, the event rates were 1.6%/yr for those receiving active antithrombotic therapy (warfarin or aspirin) and 8.3%/yr for those receiving placebo (p less than 0.00005) (risk reduction 81%, 95% confidence interval 56-91). Ironically, we did not find a beneficial effect of aspirin in warfarin-ineligible patients. On the basis of these results, the study has been reshaped to directly compare these two antithrombotic agents. Insight into the apparent aspirin unresponsiveness noted in some patients also is being sought. Interpretation of the preliminary results and the reshaping of the study have been made more complex by the continued blinding of the investigators to certain portions of the data. Presented is an account of the study from its inception through its recent redesign."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Clinical analyses and short-term prognoses of neonates with subependymal cysts. Twenty-one neonates with subependymal cysts detected by neurosonography soon after birth were prospectively examined. The clinical and cranial sonographic findings were evaluated with respect to short-term prognosis. The prognosis was poor in 6 patients with congenital viral infection (4 with cytomegalovirus infection and 2 with rubella infection). Five patients also had neurodevelopmental abnormalities (2 with neonatal epileptic seizures, 2 with chromosomal abnormalities, and 1 with lissencephaly). The remaining 10 patients had normal psychomotor development. The incidence of congenital viral infection was statistically correlated with a poor neurodevelopmental outcome. A correlation did not exist between the short-term prognosis and each of the other clinical factors or cranial sonographic findings. Our evidence suggests that further investigation of possible subependymal cyst etiologies is required during a careful, long-term follow-up period."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Cerebral venous oxygen content as a measure of brain energy metabolism with increased intracranial pressure and hyperventilation. In order to test the hypothesis that the cerebral arteriovenous oxygen difference (AVDO2) and venous oxygen content (VO2) could be used to monitor brain energy metabolism in the setting of increased intracranial pressure (ICP). 12 cats were studied with 31P-magnetic resonance spectroscopy. six cats were subjected to intracranial hypertension by cisternal infusion of saline. Energy failure occurred at an average AVDO2 of 8.4 +/- 3.2 vol% (+/- standard deviation) (range 4.7 to 14.7 vol%). The VO2 at the point of metabolic failure averaged 1.45 +/- 0.6 vol% and extended over a narrower range (1.0 to 2.9 vol%). In an additional six cats, ICP was raised to the threshold of metabolic failure and hyperventilation was then instituted (pCO2 10 to 18 torr). Five of the six cats experienced a drop in VO2 with hyperventilation. In two of these animals, hyperventilation resulted in a VO2 of 1.1 vol% or less and in metabolic failure as evidenced by a fall in phosphocreatine. It is concluded that a VO2 of less than 2 vol% is correlated with brain ischemia and that the safety of hyperventilation in the setting of increased ICP can be monitored by the use of VO2."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Neurologic complications of the tryptophan-associated eosinophilia-myalgia syndrome. A case of tryptophan-associated eosinophilia, central nervous system complications, and multiple white matter lesions by magnetic resonance imaging is presented. Eosinophilia regardless of its cause should be included within the differential of patients exhibiting periventricular white matter lesions."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Vector short-latency somatosensory-evoked potentials after median nerve stimulation. A new method has been developed for recording short-latency somatosensory-evoked potentials after median nerve stimulation. Negative electrical forces recorded with three orthodiagonal bipolar electrodes in the neck had a direction opposite to that of impulse conduction in the proximal peripheral and cervical somatosensory pathway. Sequential tracings of vectors opposite the electrical forces were made in three-dimensional display, thus reproducing the actual time sequence of electrical events in those structures. Fixed generators such as the subcortical nuclei were also analyzed with this technique, and multiple generators of N13 potential (N13a and N13b) were visualized. This technique may be useful in the functional evaluation of the somatosensory pathway in the cervical cord."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Hyperhomocysteinemia: an independent risk factor for vascular disease. BACKGROUND. Hyperhomocysteinemia arising from impaired methionine metabolism, probably usually due to a deficiency of cystathionine beta-synthase, is associated with premature cerebral, peripheral, and possibly coronary vascular disease. Both the strength of this association and its independence of other risk factors for cardiovascular disease are uncertain. We studied the extent to which the association could be explained by heterozygous cystathionine beta-synthase deficiency. METHODS. We first established a diagnostic criterion for hyperhomocysteinemia by comparing peak serum levels of homocysteine after a standard methionine-loading test in 25 obligate heterozygotes with respect to cystathionine beta-synthase deficiency (whose children were known to be homozygous for homocystinuria due to this enzyme defect) with the levels in 27 unrelated age- and sex-matched normal subjects. A level of 24.0 mumol per liter or more was 92 percent sensitive and 100 percent specific in distinguishing the two groups. The peak serum homocysteine levels in these normal subjects were then compared with those in 123 patients whose vascular disease had been diagnosed before they were 55 years of age. RESULTS. Hyperhomocysteinemia was detected in 16 of 38 patients with cerebrovascular disease (42 percent), 7 of 25 with peripheral vascular disease (28 percent), and 18 of 60 with coronary vascular disease (30 percent), but in none of the 27 normal subjects. After adjustment for the effects of conventional risk factors, the lower 95 percent confidence limit for the odds ratio for vascular disease among the patients with hyperhomocysteinemia, as compared with the normal subjects, was 3.2. The geometric-mean peak serum homocysteine level was 1.33 times higher in the patients with vascular disease than in the normal subjects (P = 0.002). The presence of cystathionine beta-synthase deficiency was confirmed in 18 of 23 patients with vascular disease who had hyperhomocysteinemia. CONCLUSIONS. Hyperhomocysteinemia is an independent risk factor for vascular disease, including coronary disease, and in most instances is probably due to cystathionine beta-synthase deficiency."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Prenatal diagnosis of fetal intracranial calcifications. A case is presented wherein fetal intracranial calcifications as a result of intrauterine cytomegalovirus infection were visualized by computed tomography and magnetic resonance imaging at 36 weeks' gestation. Diagnosis of in utero cytomegalovirus infection was made by isolation of the virus from amniotic fluid. No symptomatic abnormality has been noted in the neonatal period except periventricular calcifications."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Manifestations of migraine. Migraine is a disorder with multiple manifestations affecting the circulation, gastrointestinal tract, and the central nervous system. Involvement of the autonomic nervous system is responsible for many of the clinical features. An attack of migraine can vary from a fragment of the clinical spectrum to one with several phases and potentially permanent sequelae."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Strokes in Asians and Pacific-Islanders, Hispanics, and Native Americans. Stroke in Asian and Pacific-Islander populations remains the principal cause of death among adults, but its incidence in the United States approximates that of Caucasians. Although controversial, uncontrolled hypertension in certain population groups (e.g., northern Japanese) and high dietary saturated fat in others (e.g, Pacific-Islanders) are believed to be responsible for the high stroke incidence rates. The recent reduction in stroke frequency rates in these areas is thought to be the result of better hypertension control. In the Ni-Hon-San Study, the level of hypertension and its frequency were similar in Hawaii and Japan, but ischemic infarction and intracerebral hemorrhage were less frequent in Hawaii. Reduced meat and fat intake may contribute to small vessel disease in Japan. Stroke is the third major cause of death among Hispanic-Americans and Native Americans, yet there is a paucity of information, especially about stroke, in subgroups of these populations. There is also considerable ignorance and controversy about risk factors for stroke in these populations. The need for additional research is urgent."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The floppy infant: recent advances in the understanding of disorders affecting the neuromuscular junction. The clinician is often asked to evaluate the floppy infant. Numerous conditions that cause hypotonia in infancy are briefly outlined in this article. These conditions may affect the brain, spinal cord, or motor unit. Several disorders of neuromuscular transmission, including four distinct and recently described congenital myasthenic syndromes and infant botulism, are discussed thereafter."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Unilateral hydrocephalus in adults. The authors report 14 cases of unilateral hydrocephalus in adults. Headache was the most common presenting symptom. Unilateral hydrocephalus was documented in each patient with computed tomography scans; magnetic resonance imaging was also used in seven patients in the latter part of the series. Unilateral hydrocephalus was caused by tumor (seven patients), venous angioma (one patient), ependymal cyst (one patient), postinflammatory gliosis (one patient), and was idiopathic in four patients. The primary surgical treatment was craniotomy with fenestration of the septum pellucidum, which relieved symptoms in eight of nine patients for whom long-term follow-up data were available."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Tumoral thrombosis of cerebral venous sinuses: preoperative diagnosis using magnetic resonance phase imaging. Intracranial, dural-based neoplasms will not infrequently invade adjacent venous sinuses. Therefore, the preoperative diagnosis of venous invasion is important, as it will alter the surgical approach to the lesion. Magnetic resonance imaging is a noninvasive means of visualizing the cerebral venous sinuses. The preoperative diagnosis of venous thrombosis can, however, be difficult and confusing with conventional spin-echo magnetic resonance imaging because of variable appearances produced by blood clot degradation products as well as flowing blood. Phase magnetic resonance imaging is a simple method that can be acquired simultaneously with conventional spin-echo sequences, and is based primarily on whether protons are stationary or moving. In the context of venous sinus occlusion, phase imaging can demonstrate the presence or absence of blood flow more easily than spin-echo imaging. Three cases of dural-based neoplasms are presented that demonstrate the utility of phase imaging in diagnosing tumoral occlusion of the venous sinuses."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Recurrent thoracic outlet syndrome. Recurrent symptoms develop in 15% to 20% of patients undergoing either first rib resection or scalenectomy for thoracic outlet syndrome. Over the past 22 years 134 operations for recurrence were performed in 97 patients. Four operations were used: transaxillary first rib resection (26); supraclavicular first rib resection with neurolysis (15); scalenectomy with neurolysis (58); and brachial plexus neurolysis (35). Complications included temporary plexus injury (0.7%), temporary phrenic palsy (3.7%), and permanent phrenic palsy (1.4%). The combined primary success rate of all four operations for recurrence was 84% in the first 3 months. This fell to 59% at 1 to 2 years; 50% at 3 to 5 years; and 41% at 10 to 15 years. No significant difference was found in results between the four operations used for recurrence. When recurrence was caused by trauma the results of reoperations were better than when recurrence was spontaneous. The primary success rates of three initial operations for thoracic outlet syndrome were compared to their secondary success rates (improved after reoperation). By use of life-table methods, reoperation improved the 5- to 10-year success rate of transaxillary first rib resection from 69% to 86% and for scalenectomy from 69% to 84%. Reoperation is successful in most cases of recurrent thoracic outlet syndrome and better when recurrence is the result of a neck injury."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Morbidity, mortality, and quality of life for patients treated with levothyroxine In a population study of 1462 middle-aged women initiated in 1968 and 1969 we identified 29 women treated with levothyroxine from 1 to 28 years. In a 12-year follow-up in 1980 and 1981 we investigated the subjects for end-point myocardial infarction, diabetes mellitus, stroke, cancer, and death (the status of 99.7% of the initial participants was established). The women treated with levothyroxine showed no increase in morbidity or mortality. Of the 24 women still receiving levothyroxine in 1980 and 1981, 22 had serum thyrotropin and triiodothyronine concentrations with-in reference limits. These individuals were compared with the 968 women from the population study having no history of thyroid disease, and appeared identical as to laboratory and clinical data, with the exception of a slightly higher body mass, taller stature, and lower serum cholesterol concentration. The treated group did not differ in a life quality estimate based on 19 questions regarding life satisfaction and sensory function. We conclude that the levothyroxine-treated woman suffers no side effects from her life-long therapy."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Analysis of prognostic factors and clinicopathological staging of thymoma The prognostic value of four clinical variables (age and sex of patients, association with myasthenia gravis, and clinical stage) and histological type was analyzed in 83 consecutive patients with thymoma, histologically classified as cortical, medullary, and mixed. Age, sex, and association with myasthenia gravis did not prove to represent significant prognostic factors; clinical stage and histological type, on the contrary, had a highly significant prognostic value (p less than 0.001). A model of clinicopathological staging, based on both clinical stage and histological type, in which three major prognostic groups are considered is proposed. The degree of significance of this model is higher (p less than 0.0001) than that of clinical stage and histological type considered individually; its validity is further supported by the results of multivariate analysis according to the Cox regression model (p = 0.0001). We think it represents a prognostically valuable approach to the problem of management of thymoma."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Intraoperative assessment of cerebral ischemia during carotid surgery. One of the problems in carotid surgery is the intraoperative detection of brain ischemia. None of the methods (EEG; stump pressure) applied so far have been successful. Branston et al. (1974) found a threshold relationship between cortical cerebral blood flow and cortical somatosensory evoked potential (SEP). As the local blood flow fell below about 16 ml/100 g/min a progressive reduction occurred in the amplitude of the cortical evoked potential (N20/P25), implying a fundamental failure of neuronal function in the somatosensory cortex. We have monitored cortical SEP (somatosensory evoked potential) during 734 CEA's (carotid endarterectomies) in order to find an index of risk of incipient cerebral ischemia during carotid cross-clamping, to determine the need for shunting and the causes of early irreversible neurologic deficits. In 59 cases evaluation of SEP was not possible because of technical difficulties. During 586 CEA's no alteration of SEP occurred. However, 4 patients had an immediate postoperative neurologic deficit, while the SEP remained normal. Abnormal SEP occurred in 89 cases and in 6 of these an irreversible loss of SEP was seen. These patients awoke with a new neurologic deficit. We found a reversible abnormal SEP in 83 cases. Reversible changes of SEP occurred mainly during carotid clamping. The diagnostic sensitivity of intraoperative SEP monitoring in predicting neurologic outcome was 60% with a specificity of 100%."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Sensory visual testing in idiopathic intracranial hypertension: measures sensitive to change. Management decisions in idiopathic intracranial hypertension (IIH; pseudotumor cerebri) are based on the presence and change of visual loss. To study this change, we evaluated tests of sensory visual function over time. We used the results of the right eye of 19 patients whose clinical status improved (decrease in papilledema grade), and compared the outcome measures of the initial and final examinations. Contrast sensitivity testing showed significant improvement in the middle and high spatial frequency targets. Snellen acuity and color tests did not change significantly over the same period. Both Goldmann and automated visual field grade significantly improved from the initial to the final visit, while the presence of a defect on confrontation visual fields did not. Numerical analyses of automated perimetry thresholds also showed significant improvement. Generalized loss, most pronounced on the nasal side of the visual field, was present on the initial examination. Generalized improvement followed, least in the central and inferior paracentral areas. Patients with IIH should be followed with contrast sensitivity testing and perimetry using a disease-specific strategy."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Racial differences in the anterior circulation in cerebrovascular disease. How much can be explained by risk factors? The entry characteristics of 1367 patients enrolled into the Extracranial/Intracranial Bypass Study were examined to determine if site differences in intracranial and extracranial arterial lesions among racial groups could be explained by differences in risk factors. Blacks were more often hypertensive, diabetic, or cigarette smokers, while whites had higher systolic blood pressure and hemoglobin values. Orientals had the lowest prevalence of vascular risk factors. Despite these differences in risk factors, multivariate analysis showed race to be an independent and strong predictor of the location of cerebrovascular lesions. To our knowledge, this study is unique in documenting risk factors prospectively and systematically in three racial groups simultaneously. Although generalization is limited by possible biases related to patient selection, the results affirm previous tentative conclusions about the role of race in determining the location of cerebrovascular disease."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Cluster headache: the effect of low oxygen saturation The present study concerns the possible relationship between hypoxia and the generation of cluster headache attacks. Fifteen controls and 25 cluster headache patients were studied. The patients were allocated into two groups according to cluster headache stage, i.e. cluster or remission period. During the tests, all the subjects were asked to inhale 12% oxygen (88% N2) for 30 min, and the decreasing oxygen saturation (SaO2%) was monitored. Patients in the remission period showed nearly the same decrement of SaO2% as controls. At the end of the test, patients in the bout showed significantly less reduction of SaO2% than the controls. In 5 patients, the test was carried out both in and outside the cluster periods. The tendency to less decrement in oxygen saturation in the cluster phase was as marked with this comparison, but the difference between the groups was not significant, probably partly due to the low number of tests carried out. Only one patient got a typical attack. It seems that hypoxia of this magnitude per se is not the cause of attacks. The different pattern with respect to SaO2% following 12% O2 inhalation in cluster headache may be due to an abnormality in central regulation and/or chemoreceptor sensitivity."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Postencephalitic acquired Tourette-like syndrome in a child. We report a 6-year-old girl who developed a Tourette-like syndrome following presumed herpes encephalitis. This case suggests that tics can be acquired in childhood and may be associated with lesions involving basal ganglia or limbic circuitry."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Spinal cord inhibitory mechanisms in Parkinson's disease. We studied two spinal cord inhibitory mechanisms, recurrent (Renshaw) inhibition and reciprocal inhibition, in seven patients with asymmetric Parkinson's disease in order to determine their contribution to the pathogenesis of rigidity. Recurrent inhibition, studied in the leg, did not differ from that found in normal subjects. All three periods of reciprocal inhibition, studied in the forearm, were present but reduced in magnitude compared with those observed in normal subjects. The arms, whether more symptomatic or less symptomatic, gave similar results. The diminution of all three periods of reciprocal inhibition is similar to the findings in patients with dystonia and is apparently indicative of an abnormal supraspinal influence on spinal mechanisms in these two disorders of basal ganglia function."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Double-blind comparison of topical lignocaine-prilocaine cream (EMLA) and lignocaine infiltration for arterial cannulation in adults. In a double-blind, double-dummy study, the efficacy of topical 5% EMLA cream was compared with that of lignocaine infiltration in alleviating the pain of arterial cannulation. Forty unpremedicated adults were allocated randomly to four groups to receive EMLA cream alone, EMLA and 0.9% saline infiltration, EMLA and 1% lignocaine infiltration or placebo cream and 1% lignocaine infiltration. Following arterial cannulation, pain was assessed by the patient using a visual analogue score and by an independent observer using a four-category verbal rating score. Significantly lower pain scores were observed in all patients receiving EMLA compared with those receiving placebo cream and lignocaine infiltration by both patient (P less than 0.01) and observer (P less than 0.001) assessments. There were no significant differences between the three EMLA groups."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Coronary bypass surgery: is the operation different today? Patients undergoing coronary bypass grafting have undergone an evolution in recent years. To document this change, we analyzed two groups of patients in 1981 (n = 1586) and 1987 (n = 1513) to document preoperative and postoperative variables important in determining immediate morbidity and mortality after isolated coronary bypass. Between 1981 and 1987, patients were found to be older (greater than or equal to 70 years, 8.7% versus 21.8%, p less than 0.0001), more often diabetic (15% versus 24%, p less than 0.0001), have a greater prevalence of triple vessel disease (14.5% versus 46.1%, p less than 0.0001), and have more left ventricular dysfunction (ejection fraction 0.60 +/- 14 versus 0.54 +/- 13, p less than 0.0001). To facilitate analysis and because of overlap between subgroups, we subdivided patients into three subgroups for statistical comparison of the years 1981 and 1987: subgroup I, no prior procedure (n = 1546 in 1981 and 1396 in 1987); subgroup II, optimal group (n = 503 in 1981 and 292 in 1987, and defined as no prior procedure, ejection fraction greater than or equal to 0.50 and age less than 65 years); subgroup III, patients having reoperations (n = 40 in 1981 and 117 in 1987). Internal mammary artery grafting was infrequently used in 1981 but was used in 72.1% in 1987. Major postoperative morbidity between the 2 years for the total population increased significantly: need for intraaortic balloon pumping, 1.4% versus 4.7%, p less than 0.0001; myocardial infarction 3.5% versus 5.5%, p less than 0.008; stroke, 1.4% versus 2.8%, p less than 0.008; and wound infection, 1.0% versus 3.0%, p less than 0.001. Wound infection (all types) in 1987 was increased sevenfold in patients having a perioperative myocardial infarction (0.7% versus 5%, p less than 0.0001). For young patients with good left ventricular function (subgroup II), there was no increase in these morbid events between 1981 and 1987. Hospital mortality in the total population increased significantly between 1981 and 1987 from 1.2% to 3.1% (p less than 0.0002), respectively. It was lowest for the patients in optimal condition (subgroup II) in both years, 0.8% versus 1.1%, and highest for reoperative patients, 5.3% versus 4.3%. In 1981, 58% of patients (503/870) were in the optimal group compared with 35% (292/828) in 1987 (p less than 0.0001). The last six years have seen a progressive trend in surgically treating older, sicker patients who have more complex disease, with a significant reduction in the best candidate group.(ABSTRACT TRUNCATED AT 400 WORDS)."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Local injection treatment of tennis elbow--hydrocortisone, triamcinolone and lignocaine compared. Corticosteroid injections are the mainstay of treating tennis elbow even though their effectiveness has not been well established by controlled studies. A survey of consultant rheumatologists confirmed a widespread preference for this treatment but they varied in their choice of steroid dose and preparation. We examined the value of some practices by comparing local injections of 2 ml 1% lignocaine with either 10 mg triamcinolone or 25 mg hydrocortisone made up to 2 ml with 1% lignocaine (Study 1). The investigation was conducted double blind. Within the first 8 weeks, pain relief was greater for triamcinolone than hydrocortisone although the differences were not statistically significant. The response to both steroid preparations was significantly better than for lignocaine up to this point but at 24 weeks, the degrees of improvement were similar for all three groups and many patients still had pain. Relapse was common. In a separate but similarly designed study, triamcinolone 10 mg was compared with 20 mg of the same agent. Improvements of pain were similar and followed the same time scale. Post-injection worsening of pain occurred in approximately half of all steroid treated patients in both studies and this was sometimes severe and persistent. It was less frequent amongst those given lignocaine alone. Skin atrophy was reported in all groups but was more frequent amongst those given triamcinolone in Study 1. In conclusion, more rapid relief of symptoms was achieved with 10 mg triamcinolone than with 25 mg hydrocortisone or lignocaine alone and there was less needed to repeat injections. Results obtained with 20 mg triamcinolone were similar to those of the smaller dose."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Magnetic resonance imaging of the head and spine: effective for the clinician or the patient? OBJECTIVES--To test how the results of magnetic resonance imaging influence clinicians' diagnoses and management plans for patients with cranial and spinal problems and to assess changes in the quality of life of these patients. DESIGN--Survey of patients undergoing cranial and spinal magnetic resonance imaging with questionnaires about diagnoses and intended management plans before and after imaging and quality of life questionnaires at the time of imaging and again four months later. SETTING--Regional magnetic resonance imaging and spectroscopy unit. SUBJECTS--100 consecutive patients referred for cranial imaging in early 1989; 100 similar patients referred for spinal imaging. MAIN OUTCOME MEASURES--Changes in clinicians' leading diagnoses after magnetic resonance imaging and their confidence in these diagnoses; changes in intended management plans; assessment of the contribution to the future management of the patient; changes in patients' quality of life. RESULTS--Magnetic resonance imaging altered the clinicians' leading diagnoses in 35 of 169 (21%) cases. The clinicians became more confident about their leading diagnoses in 90 of 167 (54%). There was a change in management plan in 113 of 182 (62%). The clinicians considered that magnetic resonance imaging made an important contribution to management in 119 of 162 (73%) patients. Overall, the patients' quality of life was unchanged at the four month assessment. CONCLUSIONS--Magnetic resonance imaging of patients with cranial and spinal problems influences clinicians' diagnoses and management plans, but the quality of life of these patients remains unchanged."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Cumulative AIDS incidence and altered mortality from bacterial infections. To determine whether populations with high cumulative incidence of acquired immunodeficiency syndrome (AIDS) experienced increased deaths from sepsis, central nervous system abscess, or endocarditis, New Jersey AIDS patients were grouped according to their age, sex, race, and residence-specific cumulative incidence of AIDS since the onset of the AIDS epidemic. Between 1980 and 1986, among 25-44 year olds in the highest cumulative incidence group for AIDS, sepsis mortality increased from 3.3 to 15.2 deaths/100,000/year, an increase of 11.9 deaths/100,000/year (95% confidence interval (6.9, 17.0) deaths/100,000/year); mortality from central nervous system abscesses increased from zero to 1.7 (0.1, 3.2) deaths/100,000/year; and mortality from endocarditis increased from 0.8 deaths/100,000/year to 2.4 deaths/100,000/year, an increase of 1.6 (-0.5, 3.7) deaths/100,000/year. Age-matched New Jersey patient populations with low cumulative incidence of AIDS did not sustain a similar increase. The HIV disease-associated increase in sepsis mortality among young populations represents a new component of the substantial increase in U.S. sepsis mortality that occurred over the last two decades, but was previously limited to older populations."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Observations on the pathophysiology of Nelson's syndrome: a report of three cases. Nelson's syndrome is generally regarded as an unusual sequela of primary bilateral adrenalectomy when performed for Cushing's disease. It is classically defined by cutaneous hyperpigmentation, considerably elevated adrenocorticotropic hormone (ACTH) levels, and an enlarged sella turcica. In this report, we present three cases initially treated by transsphenoidal sellar exploration for Cushing's disease. In two of these cases, remission of hypercortisolism did not occur after the initial pituitary exploration. A microadenomectomy was performed in one case and, in the other, no microadenoma was found. In both, Nelson's syndrome occurred after adrenalectomy. A second transsphenoidal operation and radiotherapy were required to control tumor growth. In another case, transsphenoidal adenomectomy of an ACTH-secreting tumor initially led to a remission of hypercortisolism for 4 years, but recurrent Cushing's disease necessitated adrenalectomy, and again Nelson's syndrome occurred. The documentation of a pre-existing ACTH-secreting basophilic pituitary microadenoma before adrenalectomy, as seen in two of our cases, has not been previously reported, and these observations of \"non-classical\" courses have major implications for the pathophysiology of Nelson's syndrome."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Health care screening for people with mental handicap living in the community OBJECTIVE--To determine what contact people with mental handicap had had with their general practitioner in the previous year; what prescribed drugs they were taking and whether these had been reviewed; when hearing and vision had last been screened; and what medical problems were found on examination. DESIGN--Case series. SETTING-Day centre for adults with mental handicap. SUBJECTS--A balanced sample of 75 of the 150 people attending the day centre. 10 Were excluded because consent was not given. RESULTS--The subjects did not consult their general practitioners more frequently than the general population but were more likely to be taking prescribed drugs, and 57% of these prescriptions had not been reviewed by a doctor. Thirty three people failed vision screening, including 13 who wore glasses. Twenty seven of the 62 who were testable had a hearing impairment. CONCLUSIONS--As only eight out of 65 people examined in the study did not have an appreciable problem brought to light, screening seems to be worth while. Whether such screening needs to be done by a medically qualified person needs further research."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Spinal anaesthesia in day-care surgery with a 26-gauge needle. We studied 106 day-care surgical patients (52 male) aged 18-70 yr (mean 49.6 yr) who received spinal anaesthesia with a 26-gauge spinal needle. The incidence of headache, back pain and patient acceptability were investigated after operation using a questionnaire. The incidence of postspinal headache was 7.5%, and 11.3% of patients developed back pain. One patient remained in hospital because of hypotension and dizziness. There were no major complications and patient acceptability was almost 100%. We conclude that spinal anaesthesia for day-care surgery is easy to perform and cost effective."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Optimal escort for interhospital transport of pediatric emergencies. The charts of 130 seriously ill or injured children transported to tertiary level intensive care were examined to determine the incidence of secondary insults incurred, as a function of escort training. Of all insults incurred, approximately 8% occurred with specialized pediatric transport escorts who were accompanied by a tertiary care physician (Group III, n = 52); 20% with specialized pediatric transport escorts alone (Group II, n = 44); and 72% with escorts who had not received specialized pediatric transport training (Group I, n = 34). Based on our results, we recommend that all transport coordinators review the qualifications and experience of their transport team members and all potential escorts to assess their ability to provide optimal care for the children they transport, particularly during long journeys, transfer by air, and when serious illness or injury is involved."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Developmental dysmnesia in a poor reader. A 22-yr-old subject with moderate developmental dyslexia experienced poor memory from an early age. In spite of normal intelligence he had great difficulty in learning historical and geographical names, mathematical formulae, poems and songs, and verbal series such as the letters of the alphabet and the months of the year. His recognition of familiar faces was also faulty at times. A battery of memory tests confirmed a moderate deficit of verbal as well as visual memory, whereas spatial memory was preserved. Other cognitive functions were intact, except for a mild reading disability. No evidence of brain pathology was provided by his history, neurological examination and CT scanning."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Anaesthetic management of the brain dead for organ donation. An increasing number of anaesthetists is being called upon to manage organ donors during organ retrieval procedures. We briefly describe the technical aspects of the surgical procedure together with a guide to the anaesthetic management. The aims of the latter may be summarized as the \"Rule of 100\": systolic blood pressure greater than 100 mmHg, urine output greater than 100 ml.hr-1, PaO2 greater than 100 mmHg, haemoglobin concentration greater than 100 g.L-1. Common management problems (hypotension, arrhythmias, diabetes insipidus, oliguria, and coagulopathy) are discussed in detail. The intraoperative management of the brain-dead organ donor provides the anaesthetist with the challenge of a major surgical procedure in a subject with important physiological derangements."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Impairment of sequences of memory-guided saccades after supplementary motor area lesions. Different paradigms of saccades were recorded electro-oculographically in 2 patients with infarction affecting the left supplementary motor area. Saccades made toward visual targets (visually-guided saccades) or away from them (antisaccades) were normal in both patients. Memory-guided saccades, made to the remembered position of a flash occurring 2 seconds before, were preserved in 1 patient and only slightly impaired in the other. However, sequences of two or three memory-guided saccades were severely impaired in both patients. It has previously been reported that the supplementary motor area plays an important role in programming sequential limb movements. Our data suggest that this area plays a similar role in the control of sequential eye movements."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Volume conduction of the parietal N20 potential to the prerolandic frontal area. Somatosensory evoked potentials were recorded from the frontal and parietal areas in patients with various lesions in the central nervous system on stimulation of the median nerve. Five representative cases who showed a selective loss of the positive potential from the frontal area are reported. In each case, the parietal N20 potential was relatively well preserved, and the midposition between the frontal and central areas (FC area) showed a negative potential following P14. The peak of this negative potential was synchronous with that of the parietal N20 potential. This negativity on the FC area is considered to be a volume conducted potential from the parietal N20 to the prerolandic frontal area. Such an anterior volume conduction of the parietal N20 would not be explained by the concept of a tangentially oriented dipole generated in the posterior bank of the central sulcus. Instead, for the generator of the parietal N20 potential, a radically oriented dipole generated mainly in the parietal area is postulated."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Does primary fibromyalgia exist? Twenty-one of 25 consecutive primary fibromyalgia or fibrositis patients, identified during a 5-year period in a tertiary care day-ward for pain syndromes, were re-examined. Fifteen fulfilled criteria for fibromyalgia but unexpectedly, all cases had either psychiatric disturbance or thyroid dysfunction. Of the four patients not seen at follow-up, two had developed neurological diseases, another rheumatoid arthritis and one other hypothyroidism. Thus, after 5 years no patient fulfilled the criteria for primary fibromyalgia. Women occupied as manual workers were over-represented. Most patients reported beneficial effects of physiotherapy. None of the patients has been able to return to full time work."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Presymptomatic and prenatal diagnosis of myotonic muscular dystrophy with linked DNA probes. Advances in neurogenetics are facilitating clinical care. Localization of the mutant gene that causes myotonic muscular dystrophy (DM) to chromosome 19 enabled our predictive testing using linked DNA probes in 74 members of 12 families at risk. Individuals sought either diagnostic confirmation or exclusion with childbearing in mind, or requested prenatal diagnosis. Valuable information was provided for 11 of 12 families. Of 14 individuals at 50% risk, 12 learned they did not have DM, two learned they did (although presymptomatic), and prenatal diagnoses of affected fetuses were made in three families--all with high degrees of certainty. The future opportunity for prenatal diagnosis was provided for 3 other families. The potential health risks to an affected female and her affected or nonaffected fetus provide cogent reasons for physicians to inform DM families in their care about these important advances and opportunities to avert grave complications."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Development of a traumatic intracranial hematoma after a \"minor\" head injury. We have analyzed features of patients who had what appeared initially to be a minor head injury but who developed an acute traumatic intracranial hematoma. Over a 10-year period, 183 patients who were able to open their eyes spontaneously, were oriented to person, place, and time, and who obeyed commands when they were first seen at a hospital subsequently underwent operation for an acute intracranial hematoma. The hematoma was extradural in 54% of these patients. A history of altered consciousness or symptoms of headache and vomiting were present in 61% of the patients; 33% had a focal neurological deficit, and 43% had either focal deficit or signs of a basal skull fracture. A skull fracture was shown radiologically in 60% of patients, including 52% of those not clinically suspected of having an intracranial lesion. Six months after injury, 77% of the patients had made a moderate or good recovery. The possibility that a patient who has recently sustained a head injury might develop an acute intracranial hematoma can never be completely discounted, even when there are no abnormal clinical signs, and a skull x-ray retains a useful place in the investigation of selected patients with a minor head injury."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "One-year outcome after cerebral infarction in whites, blacks, and Hispanics. Little is known about outcome after cerebral infarction for different ethnic groups. Of 590 stroke patients hospitalized from 1983 to 1986 at the Neurological Institute, cerebral infarction over age 39 years occurred in 135 whites, 177 blacks, and 82 Hispanics. Outcome after cerebral infarction differed by ethnicity. The 1-month mortality rate was similar in whites and blacks and least in Hispanics. Whites had a slightly greater risk of recurrent stroke or death than blacks or Hispanics until 6 months after infarction, when their risk stabilized, while the risk in blacks and Hispanics continued to rise for the entire year of follow-up. By 1 year, the rate of recurrent stroke or death was 34.8 +/- 4.2% in whites, 31.1 +/- 3.6% in blacks, and 21.4 +/- 4.8% in Hispanics (p = 0.04). Differences were found in the distribution of various stroke risk factors in the three ethnic groups. A Cox proportional hazards model demonstrated that the ethnic differences in stroke risk factors and infarct subtype were responsible for the ethnic differences in outcome. An abnormal first electrocardiogram was a risk factor for stroke recurrence or death in all three ethnic groups, while a nonlacunar infarct subtype and a history of diabetes were significant only in Hispanics. Understanding the associations of stroke determinants with ethnicity may lead to more focused secondary prevention of recurrent stroke."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "A prospective, double-blind study of metoclopramide hydrochloride for the control of migraine in the emergency department STUDY OBJECTIVE: To determine the effectiveness of IV metoclopramide as sole therapy for relieving the pain of acute migraine in the emergency department. DESIGN: Prospective study. Fifty patients were divided randomly into subjects and placebo controls with blinding of the treating physician and the patient. PARTICIPANTS: Patients presenting to the ED with migraine requiring parenteral treatment. INTERVENTIONS: Subjects received 10 mg IV metoclopramide and controls received IV normal saline; patient assessment of relief was followed by means of a numerical scale. MEASUREMENTS AND MAIN RESULTS: Sixty-seven percent of subjects compared with 19% of controls had effective pain relief within one hour (P less than .001). Subjects achieved mean relief scores of 2.46 compared with 1.69 for controls (P less than .02). No significant side effects were observed. CONCLUSION: IV metoclopramide as a single agent is effective and safe therapy for migraine in the ED."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Vasospasm contributes to monosodium glutamate-induced headache. Consumption of monosodium glutamate has long been considered to precipitate headaches in susceptible patients. In this study the direct effects of glutamate and its metabolite, glutamine, on arterial contractility were examined using rings of rabbit aorta. In a high concentration glutamate caused significant concentration-dependent contractions (EC50, 10(-1)M; maximum tension, 188.4 +/- 33.3 mg wt tension/mg tissue). Agonists and antagonists for alpha-adrenergic, histaminergic, serotonergic, cholinergic, and GABA-nergic receptors as well as inhibition of prostaglandin synthesis failed to influence glutamate contractions. At high concentrations (10(-5)M) the calcium channel blocker, verapamil, inhibited the glutamate response. Glutamate and glutamine both exhibited concentration dependent relaxation of norepinephrine (NE), phenylephrine (PE), histamine, serotonin (5-HT), and prostaglandin F2 alpha (PGF2 alpha)-induced contractions. Kainic acid (10(-4)M), an agonist of one subpopulation of central glutamate receptor, potentiated glutamate-induced vasoconstriction; a higher concentration (10(-3)M) produced an irreversible inhibition of glutamate contractility. Only the central glutamate receptor antagonist, ketamine (10(-4)-10(-2)M), induced a reversible, concentration dependent inhibition of glutamate-induced contractions. Glutamate contractility was not dependent on extracellular calcium, an intact endothelium or neuronal function. These results demonstrate a direct effect of glutamate on peripheral arterial tone. Dietary consumption of large quantities of MSG may represent a serious health hazard to certain individuals with pre-existing vascular disease."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Osteoblastoma of the spine. A review of 75 cases. Clinical and radiologic features of 75 cases of osteoblastoma of the spine were reviewed. In addition to pain, which was the most frequent complaint, 18 patients demonstrated objective neurologic deficit, while scoliosis was observed in 17 patients. Aspirin yielded pain relief in 13 patients. Pathologic fracture was not encountered. The radiologic and histologic characteristics of osteoblastoma of the spine are indistinguishable from those arising in other sites. The typical lesion exhibited a well-defined, geographic margin with a sclerotic, frequently lobulated border. Approximately one half of the cases were predominantly lucent, the remainder displaying varying degrees of matrix mineralization. Distribution of the osteoblastomas through the spinal axis was as follows: cervical-29, thoracic-16, lumbar-17, sacral-13. Other significant findings included posterior element involvement in 73 of 75 cases, and a striking male to female ratio of 2.5 to 1."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Enhanced in vitro uptake and retention of 3H-tetraphenylphosphonium by nervous system tumor cells. Photodynamic therapy is a promising treatment for human brain tumors because of the selective retention of certain compounds by tumor cells. Certain lipophilic cationic compounds, such as tetraphenylphosphonium (TPP), are selectively taken up by a variety of carcinomas. Although preferential retention of TPP has been demonstrated for the breast carcinoma cell line MCF-7, this compound had not been tested previously on cells derived from nervous system tumors. In the present study, tritiated-TPP (3H-TPP) uptake and retention for eight different cell cultures of three histologically different types of nervous system tumors was measured and the data were compared to a positive control (MCF-7) and negative controls (normal African Green monkey kidney epithelium (CV-1) and the normal human fibroblast (WI-38) cell lines). Uptake and retention characteristics could be grouped by specific pathological tumor types, but individual tumor variability was notable. Malignant astrocytoma (grade III/III glioblastoma) and malignant neurofibrosarcoma cells showed preferential uptake and retention of 3H-TPP relative to meningioma cells and normal controls. A clonogenic assay utilizing the cytotoxic lipophilic cationic compound dequalinium showed strong retainers of 3H-TPP to be more susceptible to the effects of dequalinium than weak retainers. These data demonstrate that certain human and experimental animal nervous system tumor cell lines retain lipophilic compounds possessing a delocalized positive charge. Lipophilic cationic compounds may be useful in the intraoperative delineation of tumor margins and in the photodynamic therapy of certain nervous system tumors."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Improved access to lesions of the central skull base by mobilization of the zygoma: experience with 54 cases. Improved access to lesions at the medial end of the sphenoid wing or in the interpeduncular cistern after mobilization of the zygoma has been a subject of growing interest in recent years. This study describes the operative technique we have adopted and records our experience with 55 operations in 54 patients who underwent the procedure in the past 3 years. Seven patients had vascular lesions, 44 had tumors, and 3 had miscellaneous lesions. The majority of the tumors were medial meningiomas, and particular note is made of those arising from the cavernous sinus with respect to their resectability. Sixteen of these tumors were encountered, and total excision was possible in 11 cases. Access to the infratemporal fossa is facilitated, and in 2 cases we were able to excise completely trigeminal neuromas that had extended there. The extra maneuver adds little to the overall operating time, and complications relating to it are uncommon, mild in degree, and usually self-limiting. We conclude that the operation is extremely valuable in appropriate circumstances."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Haemorrhagic shock encephalopathy and sudden infant death In 2 pairs of non-identical twins, haemorrhagic-shock encephalopathy syndrome developed in 1 co-twin while the other died of sudden infant death syndrome. The twin pairs were aged 3 and 4 months, respectively, and no cause was identified. We suggest that stress protein deficiency may underlie both syndromes."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Polyneuropathy, ophthalmoplegia, leukoencephalopathy, and intestinal pseudo-obstruction: POLIP syndrome. We describe 5 individuals (from three separate families) with a progressive neurological disorder characterized by sensorimotor peripheral polyneuropathy, cranial neuropathies (external ophthalmoplegia, deafness), and the syndrome of chronic intestinal pseudo-obstruction. Magnetic resonance imaging showed widespread abnormality of the cerebral and cerebellar white matter in the 2 patients studied. Autopsy examination in 3 revealed widespread endoneurial fibrosis and demyelination in the peripheral nervous system, possibly secondary to axonal atrophy, and poorly defined changes in cerebral white matter (leukoencephalopathy). The cranial nerves and spinal roots were less severely involved and the neurons in the brainstem and spinal cord were intact. The fatal gastrointestinal dysmotility was due to a severe visceral neuropathy. We suggest that these patients manifested a hereditary disorder with distinctive clinical, radiological, and neuropathological features, and propose the acronym POLIP to emphasize the distinctive tetrad of polyneuropathy, ophthalmoplegia, leukoencephalopathy, and intestinal pseudo-obstruction."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Acoustic schwannoma and epidermoid cyst occurring as a single cerebellopontine angle mass. The case of a 66-year-old man with a 3-year progressive hearing loss and a homogeneous left cerebellopontine angle mass on magnetic resonance imaging scan is described. At surgery, the major portion of the mass was a typical encapsulated, solid, acoustic schwannoma, but the most rostral portion was a distinct, flaky, cystic mass without a well-defined capsule, typical of an epidermoid cyst. The radiographic and operative findings of this unique coexistence of two different benign cerebellopontine angle masses are presented."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Intravenous administration of phosphorylated acid alpha-glucosidase leads to uptake of enzyme in heart and skeletal muscle of mice. The lysosomal storage disorder glycogenosis type II is caused by acid alpha-glucosidase deficiency. In this study we have investigated the possible applicability of mannose 6-phosphate receptor-mediated enzyme replacement therapy to correct the enzyme deficiency in the most affected tissues. Bovine testes acid alpha-glucosidase containing phosphorylated mannose residues was intravenously administered to mice and found to be taken up by heart (70% increase of activity) and skeletal muscle (43% increase); the major target organs. The uptake of nonphosphorylated human placenta acid alpha-glucosidase by heart and skeletal muscle appeared to be significantly less efficient, whereas uptake of dephosphorylated bovine testes enzyme was not detectable. The phosphorylated bovine testes acid alpha-glucosidase remained present in mouse skeletal muscle up to 9-15 d after administration, with a half-life of 2-4 d. Besides being measured in skeletal muscle and heart, uptake of phosphorylated bovine testes and nonphosphorylated human placenta acid alpha-glucosidase was measured in several other organs, but not in brain. The increase of acid alpha-glucosidase activity was highest in liver and spleen. We concluded that application of mannose 6-phosphate receptor-mediated enzyme replacement therapy may offer new perspectives for treatment of glycogenesis type II."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Temporal bone findings in two cases of head injury. Temporal bone findings in two cases of head injury are reported. In one patient, longitudinal fractures occurred in both temporal bones, and extended to the middle ear bilaterally. Bleeding was seen in the tympanic cavity, mastoid air cells, internal auditory meatus and facial nerve canal. Bleeding was observed in the scala tympani, cochlear aqueduct and endolymphatic sac, but there were no fractures. In the other patient, bleeding was seen in the internal auditory meatus and facial nerve canal. In the right ear, endolymphatic hydrops was observed in all turns of the cochlea."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Acute naming deficits following dominant temporal lobectomy: prediction by age at 1st risk for seizures. Age at 1st risk for seizures may predict anomia following dominant anterior temporal lobectomy. We assessed confrontation naming before and 2 to 3 weeks after surgery in 45 right-handed patients grouped by side of focus and presence or absence of early (less than or equal to 5 years) risk factors. After left lobectomy, 6 of 10 (60%) patients with no early risks demonstrated significant decline (greater than or equal to 25%) in naming, but none of the patients with early risks showed this decline. After right lobectomy, there was no change. Cerebral representation of naming may be atypical in patients with early risks."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Acute oculogyric crisis after administration of prochlorperazine. We report a case of acute oculogyric crisis due to prochlorperazine administration in a young black woman with a concomitant viral infection. Neuroleptic medications are the most common cause of drug-induced acute dystonic reactions such as oculogyric crisis. Prochlorperazine is an antiemetic agent with a phenothiazine-type chemical structure and is known to cause dystonic reactions. Drug-induced acute dystonic reactions are most common in young adults and in men. Viral infections may also predispose patients to these adverse reactions. Caution is warranted when this drug is used in patients who have other risk factors for an acute dystonic reaction."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Continuous removal of middle molecules by hemofiltration in patients with acute liver failure. In patients with acute liver failure and hepatic coma, an increase in the abnormal \"middle molecules\" seen on the chromatograms of the sera is suspected of playing an etiologic role in the coma. A pilot study of continuous hemofiltration using a high-performance membrane was conducted in 16 such patients in an attempt to decrease the serum levels of the middle molecules. The procedure was used alternately with plasma exchange. High-performance liquid chromatography showed a notable removal of the substances in the filtrates and a sequential removal from the serum by hemofiltration. Eight (50%) of the 16 patients had amelioration in level of consciousness and were weaned successfully from hemofiltration. Although only three of the 16 patients survived the acute illness, 13 others lived an average of 15 days and five patients survived greater than 3 wk. While the continuous removal of middle molecules from the serum may not reverse liver failure, this procedure used in conjunction with plasma exchange may provide a means of life support, e.g., for patients awaiting a liver transplant."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Auras and subclinical seizures: characteristics and prognostic significance. The characteristics and prognostic significance of subclinical seizures and independent auras were studied in 40 patients with partial epilepsy who had long-term electroencephalographic (EEG) monitoring with intracranial electrodes. Focal, restricted subclinical seizures were noted in 23 patients, and 11 patients experienced auras that were accompanied by ictal EEG discharges. Auras and subclinical seizures usually were identical in EEG appearance, but were distributed differently among patients. The subclinical seizures and auras usually had the same origin as complex partial seizures, but did not always reliably indicate complex partial seizure origin. Subclinical seizures and auras were of favorable prognostic significance for patients undergoing temporal lobectomy. A majority (greater than 80%) of individuals with subclinical seizures and auras were free of complex partial seizures after surgery, whereas a minority (29%) of patients without subclinical seizures and auras became free of complex partial seizures."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The molecular biology of occlusive stroke in childhood. It is very likely that many of the same factors involved in occlusive disease in the adult are operative in the child. The major difference may be in the factors that damage endothelium in these two age groups and thereby initiate this catastrophe (atherosclerosis versus \"other\" causes of endothelial changes). Our task in this next decade is the rational exploration of the effects of endothelium-mediated kinins, endothelial secretory products, angiospasm, platelet aggregration, prostaglandins, and lipoproteins on pediatric stroke."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Paraesthesia with lumbar epidural catheters. A comparison of air and saline in a loss-of-resistance technique. The epidural space was located in 32 obstetric patients using loss of resistance to air, while in a further 35 saline was used. The incidence of paraesthesia was 56% in the air group and 57% in the saline group. There was no significant difference between the groups in terms of other complications or in the quality of analgesia provided."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Ultrasonography and magnetic resonance imaging in Leigh disease. An infant with Leigh disease, who was the younger sister of a similarly affected infant, had been examined before the onset of the disease. Ultrasonography revealed hyperechoic lesions in the putamen and caudate nucleus during the preclinical stage. At onset, these changes extended into the cerebral cortex and medulla. These lesions were also detected by T2-weighted magnetic resonance imaging (MRI) as areas of increased signal intensity. Her brother demonstrated the same ultrasonographic results; cranial computed tomography disclosed low-density areas in the basal ganglia which were detected as hyperechoic lesions by ultrasonography. These findings suggest that ultrasonography is useful in detecting early intracranial lesions in Leigh disease."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The management of the painful first metatarsophalangeal joint in the older patient. Arthrodesis or Keller's arthroplasty? We report a prospective randomised trial comparing Keller's arthroplasty and arthrodesis of the first metatarsophalangeal joint for the management of symptomatic hallux valgus and hallux rigidus in the older patient. In 81 patients (110 feet), with a minimum of two years follow-up, both procedures gave a similar degree of patient satisfaction and symptom relief. The incidence of metatarsalgia was also similar. As there were no obvious advantages to arthrodesis, and since six out of 50 arthrodesed toes required revision, we suggest that Keller's arthroplasty is the better operation in these patients."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "The role of antihistamine therapy in vascular headaches. Migraine (vascular) headache is a complex syndrome that involves vascular hyperreactivity. The functions of systemic mediators in migraine are not fully understood. It is unclear which mediators provoke this probably atopic disorder and which represent an attempt to correct an imbalance. However, it has been demonstrated fairly conclusively that increased histamine levels correlate with migraine attacks in susceptible persons. Recent studies showing that histamine seems to have many different receptors and to adopt different conformations for different receptors may serve as a useful guide to future scientific investigation. Further impetus may come from ongoing studies of H3 histamine receptors, which indicate that H3 agonists offer promise as prophylactic agents for people who suffer from vascular headaches."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Visual disturbance in patients with melanocytoma of the optic disk. Visual disturbance in 11 patients with melanocytoma of the optic disk was analyzed. Goldmann visual field examination showed enlargement of Mariotte's blind spot in 7 of 10 patients (70%) and visual field defect or depression in 7 patients (70%). In 6 of the 7 patients with visual field defect of depression (86%), the portion of visual field damage corresponded with the location of the tumor and retinal nerve fiber bundle defect. In 1 patient, sudden loss of visual acuity occurred, presumably due to anterior ischemic optic neuropathy induced by melanocytoma."
  },
  {
    "category": "3: nervous system diseases",
    "abstract": "Hormonal dependency of cerebral meningiomas. Part 2: In vitro effect of steroids, bromocriptine, and epidermal growth factor on growth of meningiomas. Cell culture and biochemical techniques have been employed to examine the effects of steroids, bromocriptine, and epidermal growth factor (EGF) on the growth and proliferative potential of meningiomas. In cell culture, the growth of meningiomas was not altered by progestogens, antiprogestogens, or 17beta-estradiol. The progestogen, norethisterone, had no effect on the uptake by meningiomas cell cultures of 3H-thymidine. Furthermore, cytosolic deoxyribonucleic acid (DNA) polymerase activity of meningiomas did not correlate with the progesterone receptor status of the same tumors. In contrast, the androgen antagonists, cyproterone acetate and 11-alpha-hydroxyprogesterone, and the dopamine agonist, bromocriptine, all inhibited the in vitro growth of meningioma cells. The growth of meningioma cell cultures was stimulated by EGF, and there was a positive correlation between the EGF content and DNA polymerase activity in meningioma cytosols. These results demonstrate that female sex steroids do not influence growth of meningiomas in vitro, whereas antiandrogens and bromocriptine have an antiproliferative effect. Consequently, bromocriptine and antiandrogens may have a role in the medical treatment of meningiomas. In addition, these results suggest that EGF may be involved in the genesis and/or progression of meningiomas."
  }
]