[
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Pharmacomechanical thrombolysis and angioplasty in the management of clotted hemodialysis grafts: early and late clinical results. The results of pharmacomechanical thrombolysis and angioplasty of 121 thrombosed hemodialysis grafts were reviewed. The initial pharmacomechanical method (used in 65 cases) employed clot maceration with hook-shaped catheters and clot lacing with highly concentrated urokinase. The current technique (used in 56 cases) consisted of pulsed-spray injection of urokinase into the clot. All fully treated grafts (117 cases) underwent complete or near-complete thrombolysis, and 93% remained patent after 1 day. Mean time for pulsed-spray lysis was 46 minutes +/- 21. One patient (less than 1%) had gastrointestinal bleeding and received a transfusion; minor complications occurred in 3% of patients. Primary and secondary graft patency rates for both methods at 1 year were 26% and 51%, respectively. While graft age and results of angioplasty did not influence future graft patency, shorter intervals between graft thromboses was predictive of earlier subsequent graft failure. Results suggest that pharmacomechanical thrombolysis and angioplasty provide rapid, consistent, and safe recanalization of clotted hemodialysis grafts and represent a promising additional therapeutic approach to long-term graft management."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Sodium sensitive and sodium retaining hypertension. The differences between sodium sensitive and sodium retaining hypertension were theoretically considered using a water tank model of body fluid volume-blood pressure regulation. If an outlet valve is attached to a tank with a base area corresponding to the reciprocal of total peripheral resistance (TPR) and water is poured into this tank at a rate corresponding to the amount of Na+ intake, then equilibrium should be achieved at a certain water level, volume and output from the outlet, which represent mean arterial pressure (MAP), cardiac output (CO) and urinary Na+ excretion. The height of the outlet from the tank bottom and the size cross-sectional area, of the outlet correspond to the x-intercept and slope of the renal function (pressure-natriuresis) curve, respectively. In both nonsodium sensitive hypertension, due to the shift of the curve toward a higher blood pressure level (elevated height of the outlet) without change in the slope (size of the outlet), and sodium sensitive hypertension, due to the depressed slope of the curve (reduced outlet size), not only MAP (water level) but also CO (water volume) are increased, resulting in sodium retaining hypertension, if TPR (reciprocal of base area) remained unchanged, while CO is relatively unchanged, resulting in nonsodium retaining hypertension, if TPR is elevated. Thus, the MAP and its sensitivity to sodium intake is determined by the renal function curve. Since body fluid volume is determined by both the renal function curve and TPR, however, changes in TPR during the development of hypertension is a major factor in determining whether or not the body fluid volume has to change only a small amount or a large amount. Therefore, the sodium sensitivity of blood pressure and sodium retention must be considered separately."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Antihypertensive drugs and glucose metabolism: comparison between a diuretic, a beta-blocker and felodipine, a new calcium antagonist in subjects with arterial hypertension and diabetes. Felodipine, a new antihypertensive calcium antagonist, was compared with metoprolol, a beta-blocker, and hydrochlorothiazide, a diuretic, with respect to glucose tolerance in a randomized double-blind cross-over study consisting of 11 patients, of age range 50-70 years, who had developed diabetes during antihypertensive treatment. Each treatment period lasted for 10 weeks. The blood pressure was similar irrespective of treatment. Serum glucose levels during the oral glucose tolerance test were significantly lower when the patients were treated with felodipine than when they were taking hydrochlorothiazide. Serum insulin levels appeared to decrease at an earlier stage of the test when the patients were treated with felodipine, the calcium antagonist, than with the other two antihypertensive substances, which suggests that glucose tolerance is impaired to a lesser extent during treatment with the calcium antagonist. Glucose tolerance was never completely normalized with any of the drugs tested."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Tongue ischemia from a soft-drink can: report of case. A young girl was brought to the emergency department because her tongue became entrapped while she was drinking from an aluminum soft-drink can. A dental drill was used to remove the can. The tongue was observed for 48 hours, during which an ischemic area recovered spontaneously."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Splenic artery aneurysm rupture [published erratum appears in Am J Emerg Med 1991 Mar;9(2):205] Splenic artery aneurysms are rare and usually asymptomatic. However, rupture can produce severe abdominal pain and prove lethal. Two cases of ruptured splenic artery aneurysm are presented. In one, cocaine injection occurred immediately prior to the onset of symptoms and may have precipitated the event."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Dialysis-induced alterations in left ventricular filling: mechanisms and clinical significance. Quantitative two-dimensional (2-D) and Doppler echocardiography were used to determine whether hemodialysis results in alterations in left ventricular (LV) diastolic filling that might contribute to dialysis-induced hypotension, as well as to assess whether any hemodynamic variables or indices of diastolic filling might be used to identify which patients were at the greatest risk of becoming hemodynamically unstable during dialysis. Sixteen male patients undergoing routine maintenance hemodialysis for end-stage renal disease were prospectively studied before and after hemodialysis. Following hemodialysis there was a significant prolongation (P less than 0.05) in LV isovolumetric relaxation time (IVRT), as well as a significant reduction in the rate and extent of early rapid ventricular filling (P less than 0.005); in contrast, late atrial-assisted filling did not change significantly. A multiple stepwise linear regression analysis of predialysis hemodynamic parameters and noninvasive indices of LV filling showed that there was a significant independent inverse relationship between the frequency of dialysis-related hypotensive episodes and the duration of early LV filling (r = -0.81; P less than 0.001). These results suggest that hemodialysis results in discrete alterations in early LV filling, with no significant compensatory increase in late atrial-assisted ventricular filling. Further, patients with the shortest early LV filling times appeared to have the greatest predilection for becoming hemodynamically unstable during dialysis."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Catheterization of coronary artery bypass graft from the descending aorta. The increasing frequency of reoperation for coronary artery disease has led to the use of a variety of grafts. This report describes the catheter technique for selective opacification of a saphenous vein graft from the descending thoracic aorta to the posterior coronary circulation."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Improved survival and reduced myocardial necrosis with cardiopulmonary bypass reperfusion in a canine model of coronary occlusion and cardiac arrest. STUDY QUESTION: Does cardiopulmonary bypass (CPB) improve resuscitation rates and limit infarct size after cardiac arrest and acute myocardial infarction? DESIGN: Controlled randomized trial with all animals undergoing left anterior descending coronary artery occlusion and subsequent ventricular fibrillation and resuscitation. All animals were supported for four hours after resuscitation in an intensive care setting. INTERVENTION: Group 1 (eight) was resuscitated with standard external CPR and advanced life support. Group 2 (eight) was resuscitated with CPB. MEASUREMENTS AND MAIN RESULTS: Group hemodynamic, resuscitation variables, number resuscitated, and number of four-hour survivors were compared. Ischemic and necrotic myocardial weights were determined with histochemical staining techniques in four-hour survivors. Infarct size was measured as the ratio of necrotic weight to ischemic weight. Significantly fewer dogs were resuscitated in group 1 (four of eight) than in group 2 (eight of eight) (P less than .05). Group 2 survivors required significantly less epinephrine and lidocaine than group 1 survivors (P less than .05) and higher aortic diastolic and coronary perfusion pressures after CPB (P less than .001). The ratio of myocardial necrotic weight to ischemic weight at four hours was 0.82 +/- 0.25 in group 1 and 0.22 +/- 0.25 in group 2 (P less than .05). However, collateral blood flow was not measured in this study. CONCLUSION: This pilot study further substantiates the improvement in resuscitation rates obtainable with CPB. CPB may also limit infarct size during the postresuscitation period and requires further study."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Psychosomatic factors in borderline hypertensive subjects and offspring of hypertensive parents. Psychosomatic factors, sympathoneural and sympathoadrenal as well as cardiovascular mechanisms, were studied in 24 patients 18-24 years of age with borderline hypertension, 50 age-matched normotensive offspring of hypertensive parents, and 49 controls with no family history of hypertension. They were compared by projective and questionnaire-based psychological tests and their circulatory and neurohormonal reactivity to mental (Stroop color-word conflict test and arithmetic test) and physical stressors (orthostasis and bicycle ergometry test) were measured. Borderline hypertensive subjects externalized aggression less (p less than 0.05) but internalized it more (p less than 0.05) and were more submissive (p less than 0.05) when compared with controls. Offspring of hypertensive parents showed a similar but weaker pattern. Both risk groups reported more positive interactions with their parents (genetic risk subjects versus controls, p less than 0.05; borderline hypertensive patients versus controls, p = 0.08) and had higher state-anxiety levels (p less than 0.05). There were more subjective symptoms of beta-adrenergic receptor-mediated functions (e.g., tachycardia, tremor) in borderline hypertensive subjects and offspring of hypertensive parents, elevated heart rates (analysis of repeated measures, p less than 0.001), and enhanced plasma norepinephrine concentrations (p less than 0.05) when compared with controls. These findings in subjects at risk for the development of hypertension suggest that psychosomatic factors and sympathetic overactivity are involved in the early phase of hypertension."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Protein phosphorylation during ischemia. Many investigations have shown that calcium and adenosine triphosphate are crucial to central nervous system functions. It is probable that alterations of these substances during central nervous system ischemia are involved in the processes that cause irreversible neural damage. Calcium regulates several protein kinases that are responsible for phosphorylation of proteins vital for many central nervous system functions. Using a rabbit spinal cord ischemia model, we found protein kinase C and calcium/calmodulin-dependent kinase were severely affected during the first hour of ischemia. Protein kinase A was not significantly affected. The time course of lost protein kinase C enzyme activity closely corresponded to irreversible loss of neurologic function, and there is evidence that protein kinase C inhibitor activity is generated. Also, drugs that inhibit protein kinase C increased neurologic damage when administered during the early phases of ischemia. These results suggest that protein phosphorylation, particularly by protein kinase C, is critical to maintenance of neurologic function."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Cystic medionecrosis of the coronary arteries and fatal coronary vasospasm. The histopathological basis of coronary vasospasm is not well defined. We report a patient with directly observed coronary artery spasm in whom cystic medionecrosis of the coronary arteries and great vessels and myxomatous degeneration of the mitral valve were evident. We suggest that myxoid connective tissue lesions of the heart may be linked to coronary vasospasm."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Overdose reperfusion of blood cardioplegic solution. A preventable cause of postischemic myocardial depression. Reperfusion of warm blood cardioplegic solution is useful in minimizing reperfusion damage after ischemia. This study tests the hypothesis that overzealous administration of blood cardioplegic solution at reperfusion counteracts these benefits and can lead to a prevalence of depressed ventricular performance and mortality similar to that seen after normal blood reperfusion. Thirty-one dogs underwent 45 minutes of 37 degrees C global ischemia on vented bypass. Six received normal blood reperfusion and 25 were reperfused with a warm aspartate/glutamate-enriched blood cardioplegic solution; of these, eight received high-dose (3600 +/- 600 ml) and 17 received limited-dose (1180 +/- 120 ml) blood cardioplegic reperfusion over 10 to 20 minutes. High-dose blood cardioplegic perfusion (5100 +/- 200 ml) without prior ischemia was tested in an additional five dogs. High-dose blood cardioplegia without preceding ischemia did not alter ventricular function (peak stroke work index 96% of control). After ischemia, normal blood reperfusion (no cardioplegia) resulted in marked left ventricular dysfunction (peak stroke work index 36% of control, p less than 0.05 versus control) and a 33% mortality rate (2/6 died). High-dose cardioplegic reperfusion yielded marginal recovery of stroke work index (40% of control, p less than 0.05 versus control) and a 25% mortality rate (2/8 died). In contrast, limited-dose reperfusion of blood cardioplegic solution allowed 100% survival (17/17) and restored stroke work index to 90% of control (1.3 versus 1.45 gm.m/kg). We conclude that reperfusion damage can be avoided by initial reoxygenation with limited doses of substrate-enriched blood cardioplegic solution. Conversely, high-dose reperfusion of blood cardioplegic solution offsets this benefit, reduces recovery substantially, and may be lethal."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Coronary trapping of a complement activation product (C3a des-Arg) during myocardial reperfusion in open-heart surgery. Accumulation of complement factors has been found to occur in the myocardium after infarction. We studied the possibility that the complement activation product C3a des-Arg is trapped within the coronary circulation during reperfusion of the ischemic myocardium. In 11 patients undergoing routine coronary artery bypass grafting, arterial blood was sampled before, during and after cardiopulmonary bypass. Blood was drawn from the coronary sinus concomitantly with arterial blood sampling 5 and 30 min after release of the aortic cross-clamp (n = 10). From a preoperative value of 92 +/- 13 ng/ml, C3a des-Arg rose during CPB to a maximum of 1816 +/- 393 at the end of CPB. Following reperfusion for 5 min, C3a des-Arg was 1284 +/- 232 ng/ml in arterial and 1106 +/- 100 in coronary sinus blood, a significant difference (p less than 0.05). The amount of C3a des-Arg trapped in the heart at 5-min reperfusion showed positive correlation with its arterial concentration (p less than 0.05). No significant difference was found after 30 min of reperfusion. Complement activation products trapped in the heart in the early reperfusion period may play a pathogenetic role in myocardial ischemia-reperfusion injury."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Coronary angioplasty of diffuse coronary artery disease. From January 1983 through December 1987, 98 patients underwent angioplasty of at least one diffusely diseased coronary artery. Diffuse coronary disease was described as: group I, narrowing greater than or equal to 50% that involved the entire vessel (40 patients), group II, long lesions greater than or equal to 2 cm in length (39 patients), group III, three or more lesions in the same vessel (19 patients). There were 65 men and 33 women, with a mean age of 60 years; 64 patients (65%) had unstable angina, 23 patients (23%) were diabetic, 31 (32%) had prior myocardial infarctions, and 12 had prior bypass surgery. Multivessel disease was present in 89% of patients. Angioplasty of only the diffusely diseased vessel was performed in 41 patients, and additional vessels were dilated in 57 patients. Overall, of 396 lesions (four per patient) and 197 vessels (two per patient) attempted, success was achieved in 382 lesions (96%) and 187 vessels (95%); angiographic success was achieved in 112 of 120 diffusely diseased vessels (93%). Clinical success was achieved in 91 patients (93%). The overall complication rate (death, myocardial infarction, urgent bypass surgery) was 8% (8 of 98): six patients (6%) had myocardial infarction (one Q wave, five non-Q wave), one patient (1%) had urgent bypass surgery, and two patients (2%) died (one during bypass surgery). The majority of complications (7 of 8 or 87%), including the two deaths, occurred in group I patients, with a 17.5% rate, versus 2.5% in group II and 0% in group III, p less than 0.002."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Phenobarbital and cerebral blood flow during hypertension in the newborn beagle. Phenobarbital sodium has been used in anticonvulsant concentrations (15 to 40 micrograms/mL serum) in premature newborns in attempts to prevent periventricular and intraventricular hemorrhages. Although its clinical usefulness in this regard is controversial, phenobarbital treatment has been shown to reduce periventricular and intraventricular hemorrhages after hypertensive insult in newborn beagles. In this study cerebral blood flow values in steady state and during phenylephrine-induced hypertension with and without phenobarbital pretreatment were measured in newborn beagles. At anticonvulsant dosage, phenobarbital sodium decreased mean arterial blood pressure transiently during steady state and significantly reduced total cerebral blood flow during phenylephrine-induced hypertension without reducing mean arterial blood pressure. This phenobarbital sodium effect on cerebral blood flow was not as great in the presence of acidosis, and the initial hypotensive effect of phenobarbital sodium was sustained for a longer period of time during acidosis. Phenobarbital sodium may reduce the incidence of hemorrhages in the newborn brain by providing protection against isolated hemodynamic stresses characterized by acute increases in cerebral blood flow, with or without increased mean arterial blood pressure."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Immunogenetic heterogeneity in rheumatoid disease as illustrated by different MHC associations (DQ, Dw and C4) in articular and extra-articular subsets. Genetic variants at DRB1 (Dw subtypes), DQB, and C4 loci were compared in rheumatoid disease subjects with or without the extra-articular feature of Felty's syndrome or major vasculitis. DR4 positive subjects with rheumatoid arthritis alone showed no preferential associations with DQB or Dw variants or with C4 null alleles. Felty's subjects showed associations with the DQB encoded DQw7 allele and with the C4B null allele but no preferential associations with any Dw subtype of DR4. By contrast DR4 +ve rheumatoid-vasculitic subjects showed associations with the Dw14 as well as with DQw7 and the C4A null allele. These different MHC associations in different clinical disease subsets show that rheumatoid disease is immunogenetically heterogeneous and suggest that MHC genes outside the DRB1 locus may also influence susceptibility or modify expression of the rheumatoid disease process."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "The De Vega tricuspid annuloplasty. Perioperative mortality and long term follow-up. One hundred and fifty-three patients undergoing De Vega tricuspid annuloplasty, with or without other associated cardiac procedures between January, 1979, and June, 1987, were evaluated. There were 136 hospital survivors. The follow-up was 98.1% complete for a mean of 3.7 years/patient. Operative mortality was 11.1%; preoperative NYHA class and length of CPB were significant risk factors of perioperative mortality. The actuarial survival of operative survivors at 9 years was 73.5 +/- 11.8%. There were 7 late cardiac deaths among a total of 12 late deaths. Eleven patients required reoperation (2.1 +/- 0.6% patient-year). In seven patients it was necessary for recurrence of tricuspid regurgitation; six of these had also a mitral prosthesis malfunction or a periprosthetic leak. Residual tricuspid regurgitation was judged as mild, moderate or severe in 29.9%, 11.9% and 4.3% of the patients respectively. De Vega tricuspid annuloplasty is the method of choice for mild and moderate tricuspid insufficiency; in selected cases, with a more severe degree of regurgitation, better results could be achieved with a different surgical approach."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Cholesterol screening in 5,719 self-referred elderly subjects. To assess the frequency of hypercholesterolemia as a potential major public health problem in the elderly, we studied 5,719 self-referred subjects greater than age 60 and 11,890 less than or equal to 60 years, whose nonfasting capillary blood cholesterol levels were measured during an 18-month screening in Cincinnati area grocery stores. We followed National Cholesterol Education Program guidelines for serum cholesterol (less than 200 mg/dl \"desirable,\" 200-239 \"borderline-high,\" and greater than or equal to 240 mg/dl \"high\"). Of 4,011 61-70 year-olds, only 19% had capillary blood total cholesterol less than 200, 38% were 200-239, and 43% greater than or equal to 240 mg/dl. Of 1,493 aged 71-80 years, only 20% had total cholesterol less than 200, 36% had levels 200-239, and 44% were greater than or equal to 240 mg/dl. In 215 subjects, 81 and over, 29% had total cholesterol less than 200, 36% were 200-239, and 35% were greater than or equal to 240 mg/dl. Application of the non-age, non-race, non-sex specific National Cholesterol Education Program guidelines to the elderly may necessitate followup and perhaps therapy in 71-81% of subjects, suggesting that the appropriate intervention approach be general population-oriented, rather than the individual detection, diagnosis, and treatment approach which presents a huge, expensive load for a relatively unprepared health care community."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Intravital detection of skin capillary aneurysms by videomicroscopy with indocyanine green in patients with progressive systemic sclerosis and related disorders. Conventional capillaroscopy and infrared fluorescence videomicroscopy with indocyanine green were performed at the nailfold in 12 healthy controls and 38 patients with microangiopathy due to systemic sclerosis or related disorders. Saccular aneurysms featuring head and neck (type 1) and aneurysmatic enlargements (type 2) were defined. Microaneurysms were located at the apex or near the apex of capillary loops and were significantly more common in patients than in controls (p less than 0.02 for type 1 and p less than 0.001 for type 2). Combination of the two lesions was found only in patients and appears to be a valuable new diagnostic sign for the presence of microangiopathy. In comparison with conventional capillaroscopy, about twice as many microaneurysms were detected by videomicroscopy with indocyanine green coupling almost completely to plasma proteins. The new technique allows visualization of capillary aneurysms even when filled only by plasma."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "The effect of alcohol in isolated blunt splenic trauma. The effect of alcohol on trauma patients is controversial, with numerous authors citing no difference in mortality in acutely intoxicated patients. The purpose of our study was to retrospectively investigate the effect of alcohol in adult patients with isolated blunt splenic injury. From 1980 through 1989, 47 adult patients with splenic trauma as the only major injury were admitted to the Trauma Service. There were 37 males and ten females with a mean age of 29 years (range, 15 to 61). Motor vehicle accidents were responsible for 44 (94%) of the injuries. Group 1 consisted of 24 patients with a mean blood alcohol level of 185 mg/dl (range, 15 to 380). In Group 2 there were 23 patients without detectable blood alcohol. There were no statistically significant differences between the two groups in age, Abbreviated Injury Severity Score, initial hematocrit, and grade of splenic injury. Hypotension was present in 13 patients (55%) in Group 1 versus six patients (26%) in Group 2 (p less than 0.05). Significant abnormalities in clotting studies were present on admission in six patients (25%) in the alcohol-detected group versus one in the other group (p less than 0.05). Blood transfusion requirements in the first 24 hours were significantly greater in Group 1 (mean, 3.9 units) versus Group 2 (mean, 0.5 units) (p less than 0.001). If alcohol was present, there was much less chance for splenic conservation, as 18 patients (75%) underwent splenectomy versus seven patients (30%) in the nonalcohol group (p less than 0.05). There was one death and this occurred in a patient acutely intoxicated who suffered a cerebral infarct."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Arterial switch procedure in an adult. The arterial switch procedure has been shown to offer both anatomic and physiologic correction in infants and children with transposition of the great arteries and ventricular septal defect. We believe that adults may also benefit in some circumstances, as evidenced by the case of a 22-year-old man who underwent successful operation after having initially undergone pulmonary artery banding for transposition with ventricular septal defect in 1967 when he was 5 months of age."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Clinical performance of St. Jude and Medtronic-Hall prostheses: a randomized comparative study. Newer and improved models of mechanical prostheses are regularly added to surgeons' armamentarium. This study was designed to compare the clinical performance of two of the most used current models of mechanical prostheses. From August 1983 through July 1985, 182 white patients were prospectively randomized to implantation of the St. Jude Medical (95 patients) or Medtronic-Hall (87 patients) prostheses. There were 84 mitral, 85 aortic, and 13 double (mitral and aortic) valve replacements. There were no differences between the two groups with regard to sex distribution, age, functional class, emergency operation, and site of implantation. Early mortality was 3.2% for patients with the St. Jude valve and 5.7% for those with the Medtronic-Hall (p = NS). The survivors were followed for 3 to 5 years (mean, 4.2 +/- 0.6 years; cumulative follow-up, 559 patient-years). Late mortality was 7.1%/patient-year for the St. Jude group and 3.2%/patient-year for the Medtronic-Hall group (p less than 0.05). However, the valve-related mortality was equal (1.4%/patient-year) for both groups. Noncardiac causes accounted for most of the difference between the St. Jude and Medtronic-Hall groups (2.5%/patient-year and 0.4%/patient-year, respectively). There were no cases of thrombotic obstruction, whereas serious systemic thromboembolism occurred at the rate of 1.8%/patient-year (5 episodes) for the St. Jude group and 2.5%/patient-year (7 episodes) for the Medtronic-Hall group (p = not significant); there were another nine episodes of systemic embolism that left no sequelae. Three patients (St. Jude, 2; Medtronic-Hall, 1), all of whom had aortic valve replacement, required reoperation (0.5%/patient-year) because of prosthetic endocarditis, with two deaths."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Occult cancer in patients with deep venous thrombosis. A systematic approach. The authors prospectively studied 113 consecutive patients with deep venous thrombosis of the lower extremities to determine the most appropriate workup study for searching for a hidden cancer. After a careful physical examination, the following routine tests were performed: erythrocyte sedimentation rate (ESR), whole blood counts, biochemistry, carcinoembryonic antigen (CEA) levels, chest radiograph, upper gastrointestinal endoscopy, abdominal ultrasound and computed tomography (CT) scan. If a malignant lesion was suspected, further appropriate studies were performed. After discharge, periodic follow-up was performed on all patients in the outpatient clinic. A malignant neoplasm was detected in 12 patients. Of these 12 patients, six were asymptomatic with the exception of experiencing thrombophlebitis. Cancer was found more commonly in patients with idiopathic deep vein thrombosis (DVT) (7 of 31 versus 5 of 82 patients with secondary DVT; P = 0.012), and in those patients with abnormal lactic dehydrogenase (LDH) levels (6 of 23 versus 6 of 90; P = 0.007). Abnormal CEA levels allowed diagnosis of two cases of colonic cancer (on colonoscopy). Both ultrasound and CT scan of the abdomen showed two cases of urinary bladder carcinoma at a very early stage. Furthermore, two cases of adenomatous polyps in colon were found, a condition considered by most authors to be a colorectal cancer precursor. In addition, there were five patients with large benign pelvic tumors, and two patients with absent inferior vena cava. The most striking finding was that some cases of cancer were at a very early stage. It was concluded that blood cell counts, LDH, CEA, chest radiograph, and abdominal ultrasonography (or CT scan) should be routinely performed on all patients with deep venous thrombosis (particularly those with idiopathic DVT). Malignancy would not have been recognized in some patients if these tests had not been performed."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Mucoid vasculopathy of unknown etiology. A new vascular disorder with generalized deposition of abnormal amounts of acid mucopolysaccharide (AMPS) material in arteries, veins, and vasanervorum has been observed in a large number of autopsies at the author's institution. It is unlike any of the known vascular diseases and has emerged as a distinct disorder of vascular connective tissue. This has been named \"mucoid vasculopathy of unknown etiology.\" This hitherto unreported entity is described here."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Late effects of treatment for Wilms' tumor. A report from the National Wilms' Tumor Study Group. The National Wilms' Tumor Study (NWTS) was initiated in 1969. One of its objectives was to modulate treatments according to risk factors to minimize the number and severity of treatment-related short-term and long-term iatrogenic complications. The NWTS has therefore incorporated a Long Term Follow-up Study (LTFS) within its framework to monitor late effects. The LTFS is confined to relapse-free survivors alive 5 years or longer after initial surgery, and data are collected using specifically designed forms. A total of 787 patients registered on NWTS-1 or NWTS-2 (1969 to 1979) were eligible, of whom 680 (86%) were available for analysis regarding musculoskeletal, cardiovascular, and neuropsychologic status, and the presence of benign and malignant tumors. Patients with early-stage disease who were treated with radiation had scoliosis reported, along with other musculoskeletal abnormalities (32 versus 2), nearly seven times as often as did the members of the cohort population who did not undergo radiation (35 of 57 versus 5 of 53, respectively). The difference in cardiovascular problems recorded in survivors who did and did not receive Adriamycin (Adria Laboratories, Columbus, OH) (2.4 versus 1.1 per 100-person years at risk) had borderline statistical significance (P = 0.06). No excess in neuropsychologic events was reported for those given the neurotoxin vincristine. When considering patients with disease of all stages, all 5 second malignant tumors occurred in the 623 patients who underwent radiation (RT patients); benign tumors were also more frequent in RT patients than in those patients who did not undergo radiation (41 of 486 or 8% versus 4 of 194 or 2%). Continuing study of this unique body of patients is needed, especially for those given Adriamycin, because of the known long interval needed for latent cardiomyopathy to become clinically manifest in some patients."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Human dose-response relationship for decompression and endogenous bubble formation. The dose-response relationship for decompression magnitude and venous gas emboli (VGE) formation in humans was examined. Pressure exposures of 138, 150, and 164 kPa (12, 16, and 20.5 ft of seawater gauge pressure) were conducted in an underwater habitat for 48 h. The 111 human male volunteer subjects then ascended directly to the surface in less than 5 min and were monitored for VGE with a continuous-wave Doppler ultrasound device over the precordium or the subclavian veins at regular intervals for a 24-h period. No signs or symptoms consistent with decompression sickness occurred. However, a large incidence of VGE detection was noted. These data were combined with those from our previously reported experiments at higher pressures, and the data were fit to a Hill dose-response equation with nonlinear least-squares or maximum likelihood routines. Highly significant fits of precordial VGE incidences were obtained with the Hill equation (saturation depth pressure at which there is a 50% probability of detectable VGE [D(VGE)50] = 150 +/- 1.2 kPa). Subclavian monitoring increased the sensitivity of VGE detection and resulted in a leftward shift [D(VGE)50 = 135 +/- 2 kPa] of the best-fit curve. We conclude that the reduction in pressure necessary to produce bubbles in humans is much less than was previously thought; 50% of humans can be expected to generate endogenous bubbles after decompression from a steady-state pressure exposure of only 135 kPa (11 ft of seawater). This may have significant implications for decompression schedule formulation and for altitude exposures that are currently considered benign. These results also imply that endogenous bubbles arise from preexisting gas collections."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Parental history is an independent risk factor for coronary artery disease: the Framingham Study. Family history of CAD, defined as parental death by CAD, was found to be a significant independent predictor of CAD in a logistic regression model controlling for standard risk factors and length of follow-up among the 5209 participants in the Framingham Study. Persons with a positive parental history have a 29% increased risk of CAD, and the strength of the association between parental history and CAD is similar to that found for other standard risk factors such as systolic blood pressure, cholesterol level, and cigarette smoking. No evidence was found that persons with a family history of CAD have a decreased capacity to cope with the deleterious effects of known risk factors; that is, no significant interaction was found between any of the risk factors and parental history of CAD. Among men with low risk for CAD by risk-factor profile (i.e., nonsmoking, thin, nonhypertensive persons), more than two thirds of those who experience CAD have a positive parental history. This study suggests that CAD among persons who are predicted to be at low risk by standard risk factors may have a substantial genetic component and that the risk associated with parental history may not be reduced by modification of these factors. Nevertheless, among persons with a positive family history, those with a favorable risk profile are at substantially less risk for CAD than those with an unfavorable risk profile."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Dose-dependent reduction of myocardial infarct size with the perfluorochemical Fluosol-DA. The perfluorochemical Fluosol-DA has been shown to reduce infarct size. However, the dose-response relationship of the agent is unknown. Because perfluorochemicals (PFC) can potentially saturate the reticuloendothelial system and decrease carbon clearance as well as cause a transient elevation in liver enzymes, the present study was conducted to determine the lowest effective dose. New Zealand White rabbits (n = 73) were randomly selected prior to infarction to receive 10, 15, 20, 25, or 30 ml/kg PFC or an equivalent volume of 5% dextran (control) intravenously. Animals underwent 30 minutes of coronary artery occlusion with PFC or dextran infused over a 30-minute period starting at 20 minutes into the occlusion. Animals were put to death at 24 hours and infarct size was determined histologically and quantitated by computerized planimetry. Neutrophil infiltration into the ischemic myocardium was evaluated semiquantitatively. No hemodynamic differences were noted within groups. Infarct size was similar to that of controls in animals treated with 10 or 15 ml/kg PFC. Significant infarct size reduction, however, was noted in animals treated with 20, 25, and 30 ml/kg PFC versus controls; (p = 0.05, 0.04, and 0.02, respectively). Maximal infarct size reduction was seen with 30 ml/kg PFC (35%). Neutrophil infiltration was significantly decreased in all groups treated with PFC. These results show that intravenous Fluosol-DA significantly reduces infarct size at a minimal dose of 20 ml/kg."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Sudden death caused by coronary artery aneurysms: a late complication of Kawasaki disease. The authors describe three cases (two blacks and one Latin American) of sudden death caused by late complications of Kawasaki disease (mucocutaneous lymph node syndrome). At autopsy each heart contained multiple coronary artery aneurysms with luminal stenosis caused by intimal hyperplasia and thrombi. Although virtually all fatal cases of Kawasaki disease occur within six months of the onset of symptoms, there have been other reported deaths up to 14 years after the acute illness. The coronary artery aneurysms of Kawasaki disease may persist and cause death years after the acute illness."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Treatment of congenital coronary arteriovenous malformations with micro-particle embolization. The successful treatment of a symptomatic coronary arteriovenous malformation (CAVM) by a percutaneous embolization technique with micro-particles is described. Objective evidence of ischemia and its subsequent disappearance after embolization is presented. The embolization technique and possible indications and contraindications are discussed."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Intermittent pneumatic compression to prevent proximal deep venous thrombosis during and after total hip replacement. A prospective, randomized study of compression alone, compression and aspirin, and compression and low-dose warfarin. A prospective, randomized study of the effectiveness of intraoperative and postoperative use of intermittent pneumatic compression, alone or in combination with oral administration of either aspirin or low-dose warfarin, was done of a consecutive series of patients who had a total hip replacement and were more than thirty-nine years old. All patients began walking by the third postoperative day. One hundred and ninety-six patients who had 217 total hip arthroplasties were included. Twenty-eight per cent of the procedures were revisions of a previous total hip replacement or of an endoprosthesis, and the remainder were primary arthroplasties. Patients were randomized as to the type of prophylaxis that they received: intermittent pneumatic compression alone, seventy-six hips; intermittent pneumatic compression and aspirin, seventy-two hips; or intermittent pneumatic compression and low-dose warfarin, sixty-nine hips. Before discharge from the hospital, and at an average of seven days after the operation, all patients were evaluated for the presence of proximal deep-vein thrombosis with either venography on the side of the operation or with bilateral venous ultrasonography. The relative frequency with which thrombosis occurred in a proximal vein was not significantly different in the three groups; the over-all relative frequency was 10 per cent. Intermittent compression during and after the operation effectively reduces the rate of proximal-vein thrombosis after total hip replacement. With the number of patients in our study, the effectiveness of this technique could not be shown to be augmented by oral administration of either aspirin or low-dose warfarin."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Ultrasound screening of first-degree relatives of patients with an abdominal aortic aneurysm. The pedigrees were constructed of 43 patients (probands) who underwent resection of an abdominal aortic aneurysm. Seven probands (16.2%) had a first-degree relative (parent, sibling, child) known to have had an abdominal aortic aneurysm (multiplex family). To determine the prevalence of undiagnosed abdominal aortic aneurysm, ultrasound screening of first-degree relatives over age 40 years was undertaken. Of 202 eligible relatives, 103 (51.0%) were screened. An occult abdominal aortic aneurysm was defined as an infrarenal aortic diameter greater than 3.0 cm or an infrarenal/suprarenal aortic diameter ratio of greater than 1.5. An incipient abdominal aortic aneurysm was defined as a clear focal bulge of the infrarenal aorta, which was less than 3.0 cm in greatest diameter. Four of 103 relatives (3.9%) were found to have an occult abdominal aortic aneurysm (age/sex: 57M, 60M, 62F, 65M), and three (2.9%) were found with an incipient abdominal aortic aneurysm (age/sex: 56M, 60M, 67F). These smaller abdominal aortic aneurysms were in patients younger than the operated probands (average age men, 67 years; women, 69 years). Six of seven individuals were in families previously considered simplex, increasing the actual multiplex family frequency from 16.2% to 27.9%. All seven new abdominal aortic aneurysms were found in the 49 siblings age 55 years or older. There were no abdominal aortic aneurysms found in the 39 relatives under age 55 years, in 14 children ages 50 to 59 years or in one parent. Therefore of the siblings age 55 years or older, 5/20 men (25.0%) and 2/29 women (6.9%) were found to have a previously undiagnosed abdominal aortic aneurysm."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Captopril-stimulated renal vein renin in hypertensive patients with or without renal artery stenosis. To examine the efficacy and usefulness of captopril-enhanced renal vein renin (RVR) measurements in detecting the functional significance of renal artery stenosis found in hypertensives, we compared these values in 22 patients with arteriographically documented renovascular hypertension due to unilateral (URVH: 14 patients) or bilateral renal artery stenosis (BRVH: 8 patients) and 12 patients with high renin essential hypertension (EHT). Before captopril administration, RVR ratio was less than 1.5 in 8 patients (36.4%) with renovascular hypertension and all patients (100%) with EHT. Captopril enhanced the lateralization of renal vein renin in renovascular hypertension; the postcaptopril RVR ratio was greater than 2.0 in 18 patients (81.8%) and greater than 1.5 in all the patients (100%). On the other hand, RVR ratio remained unchanged in most patients with EHT. There was no significant difference in the postcaptopril RVR ratios between URVH and BRVH. However, the postcaptopril RVR ratio was higher in atherosclerosis (10 patients) than in fibromuscular dysplasia (11 patients) (P less than .05). Captopril also elucidated contralateral renin suppression as expressed by a contralateral/peripheral renin ratio of less than 1.0, which was associated with a favorable outcome of unilateral surgical intervention. Captopril-stimulated RVR indices were valuable in detecting the functionally significant renal artery stenosis and predicting surgical curability in renovascular hypertension."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Hemodynamic effects of a new right ventricular assist device. A right ventricular assist device (VAD) based on the principle of counterpulsation has been developed at our institution. The device is a valveless, pneumatically actuated, 40 cc, sac-type pump, with a single inlet-outlet port. For right ventricular support, the \"Uniport\" pump is anastamosed end-to-side to the pulmonary artery. In previous experimental trials, the device has been shown to impart minimal trauma to blood components. In this study, biventricular failure was induced in eight Holstein calves by normothermic ischemia during cardiopulmonary bypass. A Pierce-Donachy left VAD (LVAD) was used for left ventricular support following the ischemic insult. Hemodynamic measurements were obtained throughout the study, and each animal served as its own control. A significant increase in post injury cardiac output (33.5 +/- 11.4%) was obtained with use of the Uniport and LVAD, as compared to use of the LVAD alone (p less than or equal to 0.005). Other hemodynamic parameters of right heart failure, including right atrial pressure (RAP), pulmonary artery pressure (PAP), and left atrial pressure (LAP) were not significantly affected. These data suggest that the Uniport right ventricular assist device significantly improves cardiac output in this model of moderate right ventricular failure. Additional studies are required, however, to optimize pump stroke volume, and to further define the performance envelope of the device."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Intraoperative coronary artery endarterectomy with excimer laser. Compared with continuous-wave lasers, excimer lasers exhibit several in vitro advantages: nonthermal ablation process and linear relation between the number of pulses and the depth of the crater. A 308 nm, 20 nsec pulse duration, 1 to 5 repetition rate laser was specifically designed for clinical application. At the time of cardiopulmonary bypass in 10 symptomatic patients, before bypass grafting, a 1 mm diameter core specifically ultraviolet-tipped fiberoptic scope was introduced via the coronary arteriotomy and placed upstream (seven patients) and downstream (three patients) in contact with the stenosis. Laser power was increasingly delivered up to the clearing of the stenosis or occlusion. Quality of angioplasty was controlled by calibration of the neolumen, cardioplegic solution output through the laser-treated segment, and an eighth day or sixth month coronary arteriogram. In the first three patients studied on the eighth day, all laser-treated coronary artery segments showed an early parallel-linked patent neolumen despite competitive bypass graft flow. In the patients studied after 6 months, all recanalized segments were patent except one; in one patient the venous graft was occluded, but the upstream laser angioplasty was patent. The main limitation of the method lies in the fact that laser coronary recanalization is confined to the fiber core diameter. We conclude that (1) excimer laser angioplasty may be safe and efficient during surgical procedure and (2) as catheter flexibility remains the most critical problem, we are now assuming an appropriate tool with a multifiber system that is suitable for intraoperative as well as percutaneous routes."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Neurologic abnormalities in a patient with human ehrlichiosis. Human ehrlichiosis is a tick-borne rickettsial disease characterized by fever, headache, myalgias, anorexia, and occasionally rash. In our patient, changes in mental status, upper motor neuron signs, cerebrospinal fluid pleocytosis, and increased serum protein levels were found in association with serologically confirmed ehrlichiosis and were most likely due to vasculitis involving the central nervous system. Intraleukocytic inclusions, although observed in our case, have been infrequently found in other reported cases of ehrlichiosis."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Exercise thallium-201 imaging in complete left bundle branch block and the prevalence of septal perfusion defects. To determine the prevalence of septal defects in a generalized referral population, the records of 93 consecutive patients with complete left bundle branch block (BBB) who underwent symptom-limited treadmill exercise testing with thallium-201 myocardial imaging over a 3-year period were reviewed. Segmental analysis of the planar thallium-201 images was performed in a blinded fashion with agreement by consensus. Computerized quantitative analysis of the images also was independently performed, and was correlated with the visual interpretations. Forty-seven patients (51%) had normal images, and 46 (49%) had defects of greater than or equal to 2 segments. In the abnormal studies, only 13 patients (14% of the total population) had septal defects, while a much higher number of patients, 33 (39%), had inferior or apical defects, or both. Coronary angiography was performed in 6 patients with septal defects: Significant narrowing of the left anterior descending coronary artery was found in 4 patients, a narrowed right coronary artery was found in 1, and normal coronary arteries were seen in the other patient. In conclusion, whereas previous studies have suggested a high percentage of false-positive septal defects in patients with left BBB, this study demonstrates a low prevalence (14%) of septal defects in a large population of unselected patients presenting for exercise thallium-201 imaging. Therefore, exercise thallium-201 imaging remains a useful procedure for evaluating patients with complete left BBB."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Heart rate variability before and after myocardial infarction in conscious dogs at high and low risk of sudden death. Heart rate variability has been demonstrated both experimentally and clinically to be of prognostic importance in determining mortality after myocardial infarction. However, no paired studies have been reported to examine heart rate variability before and after myocardial infarction. The hypothesis was tested that low values of heart rate variability provided risk assessment both before and after myocardial infarction with use of an established canine model of sudden cardiac death. Risk for sudden death was assessed 1 month after myocardial infarction by a protocol in which exercise and myocardial ischemia were combined; dogs that developed ventricular fibrillation were classified at high risk for sudden death (susceptible) and the survivors were considered low risk (resistant). In resistant dogs, myocardial infarction did not affect any measure of heart rate variability: 1) mean RR interval, 2) standard deviation of the mean RR interval, and 3) the coefficient of variance (standard deviation/RR interval). By contrast, after myocardial infarction, susceptible dogs showed significant decrease in all measures of heart rate variability. Before myocardial infarction, no differences were seen between susceptible and resistant dogs. However, 30 days after infarction, epidemiologic analysis of the coefficient of variance showed high sensitivity and specificity (88% and 80%, respectively), predicting susceptibility. Therefore, results of analysis of 30 min of beat to beat heart period at rest 30 days after myocardial infarction are highly predictive for increased risk of sudden death."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Rapid baroreceptor resetting in Dahl salt-sensitive rats. Dahl salt-sensitive rats rapidly become hypertensive when exposed to a high salt diet, but Dahl salt-resistant rats maintain normal blood pressure on a high salt diet. A defect in baroreceptor afferents is thought to play a key role in the low sensitivity of baroreceptor reflexes in Dahl salt-sensitive rats even in the prehypertensive stage during low salt treatment. In the present study, we tested whether differences in rapid resetting ability might contribute to differences in baroreceptor function in Dahl rats. Four groups of rats were tested: salt-sensitive and salt-resistant rats on low salt and high salt diets (0.15% and 8.0% NaCl). We compared the rapidly resetting responses of baroreceptors from each group using an in vitro preparation. Rapid resetting was assessed for each aortic baroreceptor (n = 46) by linear fit of the relation of pressure threshold and conditioning mean arterial pressure. Each group had a wide range of resetting ratios (the slope of the resetting relation). Despite higher initial pressure thresholds in salt-sensitive rats on a high salt diet, resetting ratios among the four groups were similar. Thus, the ability of Dahl salt-sensitive baroreceptors to rapidly reset is preserved, despite high dietary salt and a genetic predisposition to dysfunction. The present findings in Dahl rats reinforce the results of recent studies of rapid resetting during spontaneous and renal hypertension, which suggests that the rapid resetting process is remarkably resistant to factors that compromise baroreceptor function."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "The natural history of thrombocytopenia associated with preeclampsia. Sixty-one of 375 women with hypertension and preeclampsia in a 48-month period had thrombocytopenia. By postpartum day 3, 90% of these women had rising platelet counts, and by day 4, 59 of 61 women had counts greater than 100,000/mm3. The two exceptions had other pathologic conditions in addition to preeclampsia. Thrombocytopenia associated with preeclampsia should resolve by postpartum day 4."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Serum and tissue magnesium concentrations in patients with heart failure and serious ventricular arrhythmias. OBJECTIVE: To compare magnesium concentrations in serum and tissue from patients with heart failure. Two groups of patients were compared, those with or without serious ventricular arrhythmias. DESIGN: Consecutive enrollment. Blinded laboratory analyses. SETTING: Referral inpatient service of the cardiology division of a university hospital. PATIENTS: Twenty-three patients with idiopathic dilated cardiomyopathy and mild to moderately severe congestive heart failure (New York Heart Association functional class II to IV) were divided into two groups: 9 patients with sustained ventricular tachycardias and 14 patients without serious ventricular arrhythmias (control). INTERVENTIONS: Medications for heart failure were withdrawn 12 hours or more before study. Antiarrhythmic therapy was continued throughout the study. MEASUREMENTS AND MAIN RESULTS: The patients had skeletal muscle biopsies, myocardial biopsies, and blood sampling for the analysis of magnesium concentrations. No statistically significant differences in the mean magnesium concentrations in serum, circulating mononuclear cells, skeletal muscle, and myocardium were found when the 9 patients with ventricular arrhythmias were compared with the 14 control patients without serious ventricular arrhythmias. CONCLUSIONS: In a general, ambulatory sample of patients with heart failure, magnesium depletion in serum and tissue does not appear to occur more commonly in patients with serious ventricular arrhythmias than in patients without serious ventricular arrhythmias."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "The clinical utility of carotid duplex scanning. We retrospectively compared the results of duplex scanning (DS) with contrast angiography (CAN) in the evaluation of 119 patients whose 238 carotid arteries were evaluated by both methods within a four-week period. The results of all patients were then categorized by two different definitions of severity of stenosis. Category A classified 1-29% stenosis as mild, 30-69% stenosis as moderate, and 70-99% diameter reduction as severe stenosis. Category B defined mild stenosis as 1-19% lumen diameter reduction, moderate as 20-49% stenosis, and severe as 50-99% stenosis. The findings by each classification were compared in 60 patients with hemispheric symptoms and in 59 patients with nonspecific symptoms. CAN was our \"gold standard\", and exhibited greater sensitivity, specificity, accuracy, and predictive values than DS. Carotid arteries with 70% stenosis were identified by DS with greater specificity, accuracy, and predictive values than were arteries with 50% stenoses. Only the sensitivity was comparable in categorizations A and B (80% and 83%). All parameters of measurement were superior in patients with hemispheric symptoms. DS alone cannot substitute for CAN in selecting patients for carotid endarterectomy because its error rate exceeded acceptable rates of complications for carotid artery surgery. The false positive rate of DS was 4%. DS failed to diagnose 7 of 19 carotid artery occlusions, 9 of 11 ulcerated plaques, 7 of 119 instances of aortic arch disease, and 13 cases of severe intracranial artery stenosis."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "B-mode imaging and histomorphometric evaluation of carotid atherosclerosis. The quantitative and qualitative evaluation of atherosclerotic lesions by the ultrasonography has presented several problems, above all, the determination of accuracy and reproducibility of this methodology in humans. The present study aims to evaluated the results of B-mode imaging of extracranial carotid arteries in patients selected for surgery as compared with histologic results of the observations of the samples obtained by endarterectomy. Shrinkage effects of the histologic samples were taken into consideration. Several bidimensional images of atherosclerotic lesions, as obtained by ultrasound at different incident angles, were used to establish their maximum thickness. The maximum degree of the vessel stenosis calculated by ultrasound showed a high correlation (Y = 0.47X + 42.4, se = 0.11, r = 0.5, p less than 0.001) compared with the one obtained by histology. The imaging methodology provided however, a mean overestimation of the stenosis of about 7%. Relationships among the amount of calcium (p less than 0.03); necrotic core p less than 0.056); and echogenic types, ie, soft, mixed, and hard; have been suggested by a statistical trend. The results suggested that of the vascular lumen due to advanced atherosclerotic lesions. Qualitative interpretation of atherosclerosis by B-mode imaging, ie, morphologic characteristics, seem, at present, to be of value, but more investigations in depth are needed."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Contribution of transesophageal echocardiography to patient diagnosis and treatment: a prospective analysis. The capability of transesophageal (TEE) versus transthoracic (TTE) echocardiography as a diagnostic tool in clinical practice was prospectively examined in 86 consecutive cases. A conclusive diagnosis was possible in 95% with TEE, whereas the same result was achieved in 48% by TTE. Specifically, TEE provided a conclusive diagnosis in 14 of 16 cases of infective endocarditis, while TTE gave this result in 4 of the 16 cases (p less than 0.001). Similarly, TEE allowed a conclusive diagnosis in 11 of 11 instances of aortic dissection, while TTE gave this indication in two cases (p less than 0.001). TEE was similarly effective in eight of eight cases of atrial thrombi, whereas TTE gave the diagnosis in three of eight cases (p less than 0.01). In five subjects with intracardiac masses, TEE gave a conclusive diagnosis in all five, whereas TTE was able to diagnose conclusively in one subject (p less than 0.02). In seven patients with mitral regurgitation, TEE gave the conclusive diagnosis in all seven and TTE was able to provide this information in four (p = NS). TEE was able to provide a conclusive diagnosis in four patients with aortic insufficiency, and TTE gave the same information in two of the four (p = NS). In 14 patients with prosthetic valve dysfunction, TEE gave the diagnosis in 12 and TTE gave it in eight patients (p = NS). Both methods gave a conclusive diagnosis in 13 out of 13 cases of mitral stenosis (p = NS). Also, TEE provided a conclusive diagnosis in eight of eight patients with adult congenital heart disease and TTE gave this information in four (p = NS)."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Are people more health conscious? A longitudinal study of one community. Secular changes in cardiovascular health awareness, knowledge and behavior were observed in four biennial cross-sectional surveys and a cohort survey in a New England community. These changes are not related to more health promotion activities in the social milieu of respondents, but are more likely due to national mass media health campaigns, the effects of which may influence outcomes of community-based cardiovascular disease prevention studies."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Roles of renal and vascular renin in spontaneous hypertension and switching of the mechanism upon nephrectomy. Lack of hypotensive effects of inhibition of renin, converting enzyme, and angiotensin II receptor blocker after bilateral nephrectomy. Inhibitors of angiotensin converting enzyme, renin, and the angiotensin II (Ang II) receptor lower the blood pressure of spontaneously hypertensive rats (SHR) used as a model of essential hypertension. Since their plasma renin levels were normal or subnormal, renin in the vascular tissue was considered to play a key role in the maintenance of the hypertension. To clarify the source and localization of renin in SHR, antirenin antibodies, the converting enzyme inhibitors delapril, enalapril, and the Ang II receptor antagonist DuP 753 were administered to intact and bilaterally nephrectomized SHR and their normotensive controls. The efficient hypotensive action of the renin antibody indicated that renin of renal origin is a dominant factor. Gradual but complete disappearance of antihypertensive action of these inhibitors of the renin-angiotensin system upon bilateral nephrectomy indicated the importance of membrane-associated renin of the renal origin and angiotensin converting enzyme in the maintenance of the spontaneous hypertension."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Intraoperative anaphylaxis: an association with latex sensitivity. Latex products have recently been identified as the cause of severe intraoperative anaphylactic reactions. We have identified a group of pediatric patients who appear to be at increased risk for such reactions. Fifteen patients with either spina bifida or congenital urologic abnormalities experienced 19 intraoperative anaphylactic reactions. All patients had frequent previous exposures to rubber materials since infancy as part of their management and/or investigative procedures. Seven of 15 patients had a previous history of local skin reactions to rubber. Only four patients were atopic. All patients had undergone multiple (two of 26) operative procedures before their reactions, the onset of which ranged from 40 to 290 minutes after induction of anesthesia. The reactions varied in intensity from urticaria to severe cardiorespiratory collapse. All these patients subsequently had positive allergy skin tests and positive RAST to latex antigen. We conclude that this group is at risk when they are exposed to latex intraoperatively as a result of frequent past exposure to these materials. Allergic evaluation for latex allergy may assist in the preoperative evaluation of similar patients. In sensitized patients, appropriate prophylactic measures, particularly the avoidance of latex, is required."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Auto-PEEP during CPR. An \"occult\" cause of electromechanical dissociation? A 64-year-old man with severe COPD developed refractory nonperfusing sinus rhythm after intubation and positive-pressure ventilation. Fifteen minutes after resuscitative efforts were halted, the patient was noted to have spontaneous respirations and blood pressure, suggesting that dynamic hyperinflation was responsible for the observed electromechanical dissociation (EMD). We recommend a brief trial of apnea for patients with COPD and EMD when conventional measures are unsuccessful."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Chronic arterial occlusion with PGE1-resistant skin lesions treated by glycosaminoglycan compound--case reports. The authors report on 2 patients with chronic arterial occlusion in whom the intravenous administration of the glycosaminoglycan compound FPFD 101 was markedly effective. One patient suffered from thromboembolic episodes of the left hand, and the other had peripheral circulatory impairment related to collagen disease. In these patients, the oral administration of anticoagulants and antiplatelet agents in combination with intravenous infusion of prostaglandin E1 was not adequately effective. However, the addition of intravenous injection of FPFD 101 resulted in a marked improvement in their symptoms. FPFD 101, which has an anticoagulant effect and also inhibits platelet aggregation, seems to be useful for the treatment and prevention of chronic arterial occlusion when combined with drugs such as anticoagulants, antiplatelet agents, and vasodilators."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "An increase in plasma cholesterol independent of thyroid function during long-term amiodarone therapy. A dose-dependent relationship. OBJECTIVE: To determine whether long-term amiodarone treatment is associated with a rise in plasma cholesterol, and, if so, to analyze its relation with thyroid function. DESIGN: Consecutive entry trial, including cardiac patients who initiated amiodarone medication but excluding those with abnormal thyroid function (defined as peak thyroid-stimulating hormone [TSH] response to thyrotropin-releasing hormone [TRH] less than 2.8 or greater than 22.0 mU/L) either before or during amiodarone treatment. PATIENTS: Twenty-three patients who remained euthyroid were studied. INTERVENTION: Oral administration of amiodarone (mean duration of treatment, 17 months; range, 6 to 30 months). MEASUREMENTS: Fasting plasma lipids, thyroid hormones, and peak TSH to TRH values were recorded before and every 6 months during amiodarone treatment. RESULTS: Plasma cholesterol gradually increased from 5.1 +/- 0.2 mmol/L before treatment to 6.9 +/- 0.8 mmol/L after 30 months of amiodarone medication (P less than 0.001); the peak TSH response to TRH did not change. When age- and sex-specific reference values were applied, 30% of the patients had cholesterol values above the 75th percentile before treatment; this number rose to 69% after 2 years of treatment. The rise in plasma cholesterol was associated with an equal increase in apoprotein B. Plasma cholesterol was not related to the daily dose of amiodarone or to plasma concentrations of amiodarone, desethylamiodarone, thyroxine (T4), triiodothyronine (T3), or reverse triiodothyronine (rT3). Linear regression analysis indicated a positive relation between plasma cholesterol and the cumulative dose of amiodarone (r = 0.25, P less than 0.05). CONCLUSION: Long-term amiodarone treatment is associated with a dose-dependent increase in plasma cholesterol that is independent of thyroid function."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Orthostatic hypotension in human immunodeficiency virus infection may be the result of generalized autonomic nervous system dysfunction. We used an autonomic nervous system (ANS) testing battery to determine if generalized ANS dysfunction was present in five human immunodeficiency virus-positive (HIV+) patients presenting with severe orthostatic hypotension (OH). All five patients had abnormal ANS testing, which demonstrated both sympathetic and parasympathetic defects, i.e., generalized ANS dysfunction. Treatment with fludrocortisone effectively reversed the OH in four of the five patients. The OH was transient in these four patients. We believe it is important to recognize that OH may be the result of generalized ANS dysfunction in HIV-positive patients and that it can be effectively treated."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Elevated insulin, norepinephrine, and neuropeptide Y in hypertension. To investigate the relationship between insulin and sympathetic activity, plasma norepinephrine, neuropeptide Y, serum glucose and insulin concentrations were measured in ten age-, weight-, and sex-matched normotensive and untreated hypertensive subjects at fasting and 2 h following ingestion of a 75 g oral glucose dose. Hypertensives had higher fasting serum insulin (27 +/- 6 v 12 +/- 2 microU/mL; P = .02) and plasma norepinephrine (356 +/- 38 v 235 +/- 35 pg/mL; P = .03) concentrations than normotensives. Glucose load increased serum insulin (P less than .001) and plasma norepinephrine concentrations (P = .001) in both groups and hypertensives had still higher postglucose insulin (P = .003) and norepinephrine levels (P = .003) than normotensives. Fasting neuropeptide Y was higher in hypertensives than in normotensives (P = .03) and correlated with age in both groups (r = 0.7; r = 0.77). Postglucose serum insulin correlated positively with plasma norepinephrine (r = 0.75; P = .013) in normotensives, but these parameters correlated negatively in hypertensives (r = -0.7; P = .036). We hypothesize that elevated plasma norepinephrine and neuropeptide Y levels reflect an increased level of sympathetic nervous activity in hypertensives, which in turn may be responsible for the abnormal relationship between plasma NE and insulin levels."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Myocardial temperature during cardiac operations: influence on right ventricular function. Maintenance of right heart integrity is frequently neglected during coronary operations. Right ventricular dysfunction sometimes limits the success of the surgical procedure, however. In addition to the use of cardioplegic solutions, myocardial hypothermia during ischemic cardiac arrest seems to be an important factor for guaranteeing right ventricular performance thereafter. This study was designed to measure myocardial temperature in patients with coronary artery disease who have significant stenosis of the right coronary artery in comparison with those who do not have stenosis of the right coronary artery and to evaluate the influence of myocardial temperature on right ventricular hemodynamics after cardiopulmonary bypass. Right ventricular function was assessed by thermodilution technique, which allows measurement of right ventricular ejection fraction, right ventricular end-diastolic volume, and right ventricular end-systolic volume. Right ventricular temperature differed significantly between the two groups, with the lowest value of 15.1 degrees +/- 1.8 degrees C in the group without stenosis of the right coronary artery and a value of 22.2 degrees +/- 2.1 degrees C in the group with stenosis of the right coronary artery. Left ventricular and septal temperatures were without group differences within the investigation period. Right ventricular hemodynamics were impaired only in the group with stenosis of the right coronary artery with a decrease in right ventricular ejection fraction from 44.2% to 34.1% immediately after termination of bypass and an increase in right ventricular end-diastolic volume index (+38%) and right ventricular end-systolic volume index (+70%). Cardiac index decreased only in this group, too (-22.5%). Analysis of covariance revealed a significant correlation only between changes in right ventricular ejection fraction, right ventricular end-diastolic volume, and right ventricular end-systolic volume and the course of right myocardial temperature. It is concluded that right ventricular hypothermia is more difficult to achieve in patients with a diseased right coronary artery. Constant myocardial hypothermia, however, seems to be important in guaranteeing right ventricular function, which easily can be evaluated by the thermodilution technique."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Prognostic value of reduced heart rate variability after myocardial infarction: clinical evaluation of a new analysis method. The relation between heart rate variability, measured from standard 24 hour electrocardiogram recordings in patients convalescent after a myocardial infarction, and the occurrence of sudden death and spontaneous, symptomatic, sustained ventricular tachycardia were assessed in a consecutive series of 177 patients admitted with acute myocardial infarction and surviving to 7 days. In addition to the analysis of heart rate variability, the occurrence of non-sustained arrhythmias on 24 hour electrocardiographic monitoring, and the results of clinical assessment, signal averaged electrocardiography and ejection fraction were analysed and were related to outcome. During a median of 16 months of follow up (range 10-30 months) there were 17 end point events (11 (6.2%) sudden deaths) and six (3.4%) episodes of sustained ventricular tachycardia. An index of the width of the frequency distribution curve for the duration of individual RR intervals was used to measure heart rate variability. This mean (SD) index was significantly smaller in those with end point events (16.8 (8.0)) than in those without events (29.0 (11.2)). The relative risk of the occurrence of an end point event in those with a heart rate variability index less than 25 was 7.0. Multivariate analysis showed that of all the variables examined a reduced heart rate variability index was the single most powerful predictor of end point events. Measurement of heart rate variability by this simple, automated, operator-independent method provided useful information on the arrhythmic propensity in patients convalescent after myocardial infarction."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Postural hypotension: pressor effect of octreotide not mediated by norepinephrine. Orthostatic hypotension of the Shy-Drager syndrome is a chronic incapacitating condition characterized by lack of an appropriate increase in the plasma norepinephrine level in response to standing. Recently, the somatostatin analogue octreotide has been reported to induce a pressor response in patients having this syndrome. We have reported a case of Shy-Drager syndrome in which octreotide was effective, but the rise in blood pressure was not accompanied by an increase in the plasma norepinephrine level. Hence, the pressor effect of octreotide is not mediated by stimulation of the sympathetic nervous system, but probably through splanchnic vasoconstriction."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Circumflex artery ventricular fistula and pseudoaneurysm after mitral reoperation. Prosthetic mitral valve reoperation complicated by atrioventricular groove pseudoaneurysm and circumflex ventricular fistula is presented. Ligation of the circumflex artery during mitral valve replacement is implicated after review of a previous cardiac angiogram."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Identification of ischemic and hibernating myocardium: feasibility of post-exercise F-18 deoxyglucose positron emission tomography. The identification of ischemic and hibernating myocardium facilitates the selection of patients most likely to benefit from revascularization. This study examined the feasibility of metabolic imaging, using post-exercise F-18 deoxyglucose positron emission tomography (FDG-PET) for the diagnosis of both ischemia and hibernation in 27 patients with known coronary anatomy. Normal post-exercise FDG uptake was defined in each patient by reference to normal resting perfusion and normal coronary supply. Abnormal elevation of FDG (ischemia or hibernation) was compared in 13 myocardial segments in each patient, with the results of dipyridamole stress perfusion imaging performed by rubidium-82 positron emission tomography (Rb-PET). Myocardial ischemia was diagnosed by either FDG-PET or Rb-PET in 34 segments subtended by significant local coronary stenoses. Increased FDG uptake was present in 32/34 (94%) and a reversible perfusion defect was identified by Rb-PET in 22/34 (65%, p less than .01). In 3 patients, ischemia was identified by metabolic imaging alone. In 16 patients with previous myocardial infarction, perfusion defects were present at rest in 89 regions, 30 of which (34%) demonstrated increased FDG uptake, consistent with the presence of hibernation. Increased post-exercise FDG uptake appears to be a sensitive indicator of ischemia and myocardial hibernation. This test may be useful in selecting post-infarction patients for revascularization."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Mechanical factors in large artery disease and antihypertensive drugs. Hypertension may induce early alterations in large arteries by 2 mechanical stresses: one related to intravascular pressure, the other to blood flow dynamics. Distending pressure force acts in a circumferential direction, inducing decreased arterial distensibility. Arterial distensibility can be evaluated in humans by measurement of arterial compliance and pulse-wave velocity. It is well established that in chronic hypertension age and elevated pressure act together to increase arterial rigidity. Blood flow dynamics induce frictional forces in the endothelial surfaces of arteries. These forces, expressed by shear stress, are proportional to the viscosity of the blood and to the velocity gradient at the arterial wall. Measurement of blood viscosity and evaluation of velocity profile in the brachial arteries of hypertensive subjects have shown a reduction in wall shear rate and stress despite the elevation in blood viscosity. Several studies have shown that drug therapy that successfully reduces blood pressure does not necessarily improve arterial compliance. In contrast, few data are available on the effects of antihypertensive medication on arterial wall shear in humans. Arterial compliance and wall shear stress are 2 main therapeutic targets of potential importance in the physiopharmacologic approach to the effects of hypertension on atherogenesis."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Efficacy of acebutolol after acute myocardial infarction (the APSI trial). The APSI Investigators. A randomized, placebo-controlled trial was carried out to determine the effectiveness of acebutolol in preventing late death in high-risk patients surviving an acute myocardial infarction (MI). The average 1-year mortality rate in placebo groups of 9 trials of beta blockers in post-MI patients was 7.2% compared with 17% in a nonselected cohort of patients who had survived at least 7 days after an MI. The mandate for this trial was based on the fact that high-risk patients whose mortality rate exceeds 20% have not been enrolled in significant numbers in previous trials. It remains to be proved whether beta-blocking therapy in this patient population is beneficial. Selection of high-risk patients for inclusion in the trial was based on an algorithm set up from the Essai de Prevention Secondaire de l'Infarctus du Myocarde Registry. At the time of the second interim analysis, the mortality rate in the placebo group was 12%, lower than expected (greater than or equal to 20%). The trial was stopped; at that time, 309 patients had been allocated to placebo and 298 patients to acebutolol therapy. After 318 days, there were 17 deaths in the acebutolol-treated group and 34 in the placebo group, a reduction in total mortality of 48% (p = 0.019). There were 30 vascular deaths in the placebo group and 12 in the acebutolol group. Thus, cardiovascular mortality with acebutolol was reduced by 58% (p = 0.006). The incidence of all cardiovascular-related deaths was lower in the acebutolol-treated group. The total reduction in mortality did not appear to be correlated with secondary risk factors."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Coronary arteries in truncus arteriosus. The origin and distribution of the coronary arteries was described in 39 autopsy specimens of truncus arteriosus (TA). The specimens were classified according to the number and the patterns of the truncal cusps. The position of the truncal cusps was defined in relation to intracardiac structures, namely, the atrioventricular orifices. Bicuspid truncal valves were observed in 8 cases (21%), tricuspid in 22 cases (56%) and quadricuspid in 9 cases (23%). All tricuspid valves had 2 anterior and 1 posterior cusp. Great variability in the origin of the coronary arteries was observed, with a tendency for the right coronary artery to arise from the anterior right quadrant and for the left coronary artery to arise from the anterior and left quadrant. Such a tendency was observed in 50% of the bicuspid, in 59% of the tricuspid and in 66% of the quadricuspid valves. The anatomic right ventricle was always observed to be vascularized by a right coronary artery, and the anatomic left ventricle by a left coronary artery, even in cases in which there was a single coronary trunk. The anterior surface of the right ventricle was crossed by a right coronary artery in 5 cases. A single coronary artery was observed in 7 cases (18%). Embryologic considerations are offered, especially regarding the relation between the observed variability in coronary artery patterns in TA and the absence of the truncal septation."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Clinical and hemodynamic correlates of sympathetic nerve activity in normal humans and patients with heart failure: evidence from direct microneurographic recordings. To characterize the neural excitatory state of heart failure, simultaneous measurements of efferent sympathetic nerve activity to muscle (by microneurography) and rest hemodynamics were obtained in 10 normal subjects (age 25 +/- 2 years, mean +/- SEM) and 29 patients with heart failure (age 49 +/- 2 years; New York Heart Association functional class II to IV; left ventricular ejection fraction 21 +/- 1%; cardiac index = 2.16 +/- 0.13 liters/min per m2; pulmonary capillary wedge pressure 23 +/- 2 mm Hg). Sympathetic nerve activity was significantly higher in the patients with heart failure (54.7 +/- 4.5 bursts/min) than in normal subjects (16.7 +/- 2.2 bursts/min, p less than 0.001). Multiple linear regression analyses indicated that sympathetic activity in these human subjects was most strongly and inversely correlated with left ventricular stroke work index (r = -0.86, p less than 0.0001) and stroke volume index (r = -0.85, p less than 0.0001). There was a strong positive correlation between sympathetic nerve activity and pulmonary artery diastolic (r = 0.82, p less than 0.0001) and mean (r = 0.81, p less than 0.0001) pressures. Similar correlations were seen when patients with heart failure were analyzed separately. There was no significant correlation between sympathetic nerve activity and mean arterial pressure, left ventricular ejection fraction (by radionuclide ventriculography), cardiac chamber size (by echocardiography) or arterial oxygen tension in the patients with heart failure. Direct measurements of sympathetic nerve activity correlated closely with plasma norepinephrine (r = 0.72, p less than 0.0001) in patients with heart failure. Thus, sympathetic nerve activity at rest parallels impairment of cardiac performance in patients with heart failure."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Late outcome of survivors of out-of-hospital cardiac arrest with left ventricular ejection fractions greater than or equal to 50% and without significant coronary arterial narrowing. In a retrospective survey of 1,195 survivors of out-of-hospital ventricular fibrillation, 43 patients were identified in whom left ventricular ejection fraction was greater than or equal to 0.50 and in whom no coronary artery stenosis of greater than or equal to 50% luminal diameter were present. Thirteen (30%) of these patients had hypokinesia on left ventriculography, and 20 patients (47%) had a persistently abnormal electrocardiogram. Seven patients (16%) had recurrent out-of-hospital cardiac arrest during an average follow-up of 86 +/- 54 months. The presence of either wall motion or electrocardiographic abnormalities defined patients with a several-fold higher risk of recurrent cardiac arrest than those without such abnormalities. The risk for recurrent cardiac arrest within 5 years was 30% in those with abnormal electrocardiograms versus 5% in the others (p less than 0.03). Age was an independent predictor of recurrent cardiac arrest in this group (p less than 0.01); surprisingly, recurrent cardiac arrest was occurring more often among younger patients. Although cardiac arrest is unusual in patients without major structural heart disease, its recurrence in such survivors is common. Patients at relatively high risk for recurrent ventricular fibrillation can be identified by their youth and by abnormalities detected on the surface 12-lead electrocardiogram or by contrast left ventriculography."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Comparison between perindopril and nifedipine in hypertensive and normotensive diabetic patients with microalbuminuria. Melbourne Diabetic Nephropathy Study Group OBJECTIVE--To compare the efficacy of angiotensin converting enzyme inhibition with calcium antagonism in diabetic patients with microalbuminuria. DESIGN--Randomised study of diabetic patients with microalbuminuria treated with perindopril or nifedipine for 12 months and monitored for one or three months after stopping treatment depending on whether they were hypertensive or normotensive. Patients were randomised separately according to whether they were hypertensive or normotensive. SETTING--Diabetic clinics in three university teaching hospitals. PATIENTS--50 diabetic patients with persistent microalbuminuria. In all, 43 completed the study: 30 were normotensive and 13 hypertensive; 19 had type I diabetes and 24 had type II diabetes. INTERVENTIONS--For 12 months 20 patients were given perindopril 2-8 mg daily and 23 were given nifedipine 20-80 mg daily. MAIN OUTCOME MEASURES--Albumin excretion rate, blood pressure, and glomerular filtration rate. RESULTS--Both perindopril and nifedipine significantly reduced mean blood pressure. During treatment there was no significant difference between those treated with perindopril and those treated with nifedipine with respect to albuminuria or mean blood pressure. Stopping treatment with both drugs was associated with a sustained increase in albuminuria and mean blood pressure. There was a significant correlation between mean blood pressure and albuminuria and also between the reduction in mean blood pressure and the decrease in albuminuria during treatment with both drugs. In hypertensive patients both drugs caused significant decreases in mean blood pressure and albuminuria. In normotensive patients there was no significant reduction in albuminuria with either regimen. CONCLUSIONS--In diabetic patients with microalbuminuria blood pressure seems to be an important determinant of urinary albumin excretion. Perindopril and nifedipine have similar effects on urinary albumin excretion, both preventing increases in albuminuria in normotensive patients and decreasing albuminuria in hypertensive patients."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Dopamine and high-dose insulin infusion (glucose-insulin-potassium) after a cardiac operation: effects on myocardial metabolism. Myocardial insulin resistance, in association with surgical stress, restricts the availability of carbohydrates and increases the load of free fatty acids (FFAs) on the heart. On theoretical grounds adrenergic drugs may be expected to aggravate this situation, whereas the opposite is expected from insulin. The influence of dopamine and a combination of dopamine (7 micrograms/kg body weight/min) and high-dose insulin (7 IU/kg) on myocardial energy metabolism was studied in 19 patients 4 to 6 hours after a coronary operation. Infusion of dopamine (7 micrograms/kg body weight/min) induced metabolic changes that may be unfavorable to the strained myocardium. There was an increase of the myocardial FFA load and a rise in myocardial oxygen expenditure by 60% to 70%. There changes were, however, not matched by an increase in myocardial substrate uptake. \"Oxygen wastage\" of FFA metabolism at high circulating catecholamine levels is suggested. There were also signs suggesting an amplified systemic trauma response: systemic oxygen consumption increased by 15%, and an increase in the arterial levels of FFAs, glucose, and ketones was observed. Divergent metabolic effects of dopamine and insulin were demonstrated. The most prominent metabolic effects of adding high-dose insulin to dopamine were a marked reduction of arterial FFA levels and a shift toward myocardial carbohydrate utilization at the expense of FFAs. Myocardial uptake of FFAs ceased. Myocardial insulin resistance may thus to a significant extent be overcome by supraphysiological doses of insulin, even during infusion of adrenergic drugs."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Age-related hypotensive effect of placebo and active treatment in patients older than 60 years. European Working Party on High Blood Pressure in the Elderly. Elderly hypertensive patients were randomly assigned to active treatment (n = 365) or placebo (n = 377). The effects of treatment on blood pressure were calculated by subtracting pretreatment blood pressure from the blood pressure at 3 months. In the two treatment groups, the decrease in systolic and diastolic pressures was more pronounced in older patients. However, the slopes of blood pressure change with age were not significantly different in the two treatment groups: systolic, -0.47 and -0.37 mm Hg/year in the active-treated and placebo patients, respectively; diastolic, -0.26 and -0.15 mm Hg/year, respectively. Thus, proving that an observed age-related hypotensive effect is caused by a particular drug requires comparison with a control group on placebo."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Femoro-popliteal and femoro-distal bypass: a comparison between in situ and reversed technique. The present report compares the in situ technique with that using the reversed vein for femoropopliteal bypass. In 1986 the in situ technique was introduced at our clinic as the preferred method for femoropopliteal bypass with the lower anastomosis below the knee or femorodistal bypass. Forty patients operated with the in situ technique were compared with an equal number of patients operated with the reversed technique 1983-1985. The two groups were comparable regarding concomitant cardiovascular and pulmonary disease, preoperative ankle-brachial index and level of distal anastomosis. Patency after 6 months was significantly higher (84%) for the in situ grafts compared to reversed veins (49%). The difference was mainly caused by a significantly higher patency for in situ grafts anastomosed to infrapopliteal arteries. Despite better patency rates in the in situ group limb salvage at 6 months was the same in both groups. Operating time was also similar in both groups. It is concluded that the in situ technique is superior to the reversed technique, at least in infrapopliteal reconstructions. The superior patency rate and the technical advantages without apparent disadvantages are the basis for the recommendation to use the in situ technique for femoropopliteal and femorodistal bypass."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Multivariate analysis in the prediction of death in hospital after acute myocardial infarction. Prognostic factors in patients with acute myocardial infarction based on clinical and investigative data on admission were evaluated prospectively in 111 consecutive patients. Seventeen patients (15.3%) died during hospital stay. Age, a previous infarct, high Killip class, cardiomegaly, high serum concentrations of cardiac enzymes, a low ejection fraction, and a high wall motion score index correlated significantly with in-hospital mortality; whereas sex, risk factors, and pericardial effusion did not. Multivariate analysis showed that age and the wall motion score index were the best predictors of death in hospital. Wall motion detected by cross sectional echocardiography may reflect the extent of myocardial involvement. Age and wall motion score index predicted in-hospital mortality with a sensitivity of 76.5%, a specificity of 91.5%, and a predictive accuracy of 89.2%. Age and the wall motion score index can be determined on admission and are useful for identifying patients at high risk of cardiac death who might benefit from early intervention."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Is obesity-related hypertension less of a cardiovascular risk? The Framingham Study. The hypothesis that obesity-related hypertension is relatively innocuous was explored by an examination of cardiovascular events over 34 years of follow-up when related to biennially measured weights and blood pressures using time-dependent covariate proportional hazards analysis. The 5209 participants were also classified by age, cigarette smoking, and antihypertensive treatment at each of four baseline examinations with 8-year follow-up periods. Over the period of follow-up, there were 978 cardiovascular events in men and 836 in women. Risk of cardiovascular morbidity and mortality in general and of CHD in particular was as strongly related to hypertension at all levels of body mass index. This was also found to apply when adjustment was made for possible confounding by cigarette smoking. Age and smoking-adjusted absolute risks of cardiovascular events were found to be higher in hypertensive individuals with high than with low BMIs. Furthermore, the relative risk of cardiovascular disease did not vary significantly with BMI. Thus hypertension is at least as dangerous in obese as in lean persons at all ages in either sex, providing no support for the hypothesis that hypertension in the obese is more benign. This is important, since obesity predisposes to hypertension and most who have hypertension are obese. This report examines the hypothesis for CVD outcomes considered by previous reports and also the subcategories of CVD disease such as myocardial infarction and stroke, and includes data on both men and women and on young and old."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Optimizing heparin utilization in angiographic flush solutions. Various concentrations of heparin in angiographic flush solutions are employed during angiography. In an effort to determine whether differences in outcome are seen when either high or low concentrations of heparin in angiographic flush solutions are utilized, two groups of patients were evaluated. There was no difference in outcome and a small systemic effect from heparin was seen in both groups. Use of a low concentration of heparin is suggested for routine angiography."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Upper-extremity deep venous thrombosis and pulmonary embolism. A prospective study. We prospectively evaluated the prevalence of pulmonary embolism (PE) in 30 consecutive patients with proved deep venous thrombosis (DVT) of the upper extremity. Ten patients (seven male and three female; mean age, 43 years) had primary DVT, and 20 patients (14 male and six female; mean age, 52 years) had catheter-related DVT. Ventilation-perfusion lung scans were routinely performed at the time of hospital admission to all but one patient (one patient was critically ill, and he died four days after DVT diagnosis because of massive PE). Lung scan findings were normal in nine of ten patients with primary DVT, and they were indetermine in the remaining patient. By contrast, perfusion defects were considered highly suggestive of PE in four patients with catheter-related DVT; two patients had indeterminate lung scans, and 13 patients had normal scans. We conclude that PE is not a rare complication in upper extremity DVT, and that patients with catheter-related DVT seem to be at a higher risk."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Effects of inosine on glycolysis and contracture during myocardial ischemia. The effects of inosine (INO) on substrate metabolism and rigor formation in ischemic myocardium were examined in isolated rabbit hearts. Metabolite content was assessed in tissue extracts by chemical analysis and in the whole heart by 13C and 31P nuclear magnetic resonance spectroscopy. In ischemic hearts metabolizing either [3-13C]pyruvate or [1-13C]glucose, 1 mM INO increased both total and 13C-labeled alanine content; lactate content was unaffected. At 3 minutes of ischemia, tissue alanine was 1.81 +/- 0.11 microM/g wet wt (mean +/- SEM) in hearts perfused with pyruvate+INO versus 1.23 +/- 0.15 microM/g wet wt in hearts perfused with pyruvate alone (p less than 0.05). INO reduced tissue glycogen during ischemia in pyruvate-perfused hearts. Tissue alanine content in ischemic hearts that were supplied glucose+INO (1.29 +/- 0.13 microM/g wet wt) was greater than in ischemic hearts supplied glucose alone (0.65 +/- 0.14 microM/g wet wt). Alanine was found to originate from pyruvate and was a glycolytic end product in glucose-perfused hearts. INO raised the [3-13C]alanine/[3-13C]lactate ratio in ischemic, intact hearts (glucose = 0.24 +/- 0.07 versus glucose+INO = 0.60 +/- 0.09; pyruvate = 0.49 +/- 0.08 versus pyruvate+INO = 0.89 +/- 0.08). At 7 minutes of ischemia, ATP content fell to 70 +/- 3% with glucose+INO versus 58 +/- 5% with glucose alone. Rigor (stone heart) was delayed from 14.7 +/- 1.3 to 23.2 +/- 1.6 minutes with INO. INO did not change ATP content in ischemic hearts that were supplied pyruvate but delayed rigor (pyruvate = 9.9 +/- 1.2 minutes; pyruvate+INO = 15.6 +/- 1.0 minutes), possibly at the expense of glycogen. Supplemental glucose improved the effectiveness of INO with pyruvate to preserve ATP (pyruvate+glucose = 42 +/- 6%; pyruvate+glucose+INO = 72 +/- 6%) and further delayed rigor (pyruvate+glucose = 13.3 +/- 1.5 minutes; pyruvate+glucose+INO = 20.3 +/- 1.8 minutes). Glucose metabolism supported improved energetic and contractile states in ischemic hearts treated with INO. Thus, cardioprotection of the ischemic heart by INO was associated with preservation of functional integrity and improved energy production due to increased glycolytic activity. Activation of glycolysis in the presence of INO was accommodated by augmented alanine production without the additional accumulation of lactate."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Traumatic rupture of the aorta--critical decisions for trauma surgeons. The diagnosis and initial stabilization of patients with traumatic rupture of the aorta (TRA) is performed by trauma surgeons. The resuscitations of 54 TRA patients at a Level I trauma center are reviewed. Although the survival of patients who underwent attempted repair was good (75%), 21/27 (78%) deaths occurred during phases of treatment controlled by a trauma surgeon. The techniques and sequencing of resuscitation can affect outcome. Pneumatic antishock garments were not beneficial in the prehospital setting for patients with TRA. In fact, PASG were on and inflated in all patients who presented in cardiac arrest. Awake, unanesthetized intubation caused fatal aortic rupture in three patients. Pharmacologic control of blood pressure during intubation is necessary. The amount of fluid, blood transfusion, and changes in blood pressure secondary to therapy did not statistically affect outcome. The average time from arrival in the ER to angiogram was 64.7 minutes. The average time ER to operating room was 159.7 minutes. Seven cases of TRA had delayed diagnosis usually for a misinterpreted CXR (5/7). Delay in diagnosis did not directly contribute to any deaths. Associated abdominal injuries are a common cause of preventable deaths. Fourteen patients with combined abdominal injuries and TRA were identified. Four of six deaths occurred with potentially reparable injuries. Operative and diagnostic sequences must be adjusted to allow rapid control of all potentially fatal injuries."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "An echocardiographic assessment of atrial mechanical behaviour. Relations between movement of the atrioventricular ring and changes in left atrial and ventricular dimensions were studied by echocardiography and compared with apexcardiography and Doppler mitral flow velocity traces in 20 healthy controls and in patients with left ventricular hypertrophy (n = 28) or dilatation (n = 16). During left ventricular systole the atrioventricular ring, a structure common to ventricle and atrium, moved towards the ventricular apex, thus increasing left atrial volume. This action matched pulmonary venous return because it was in phase with the transverse left atrial dimension measured from aortic root to posterior left atrial wall. During early diastole, the mitral ring moved rapidly towards the atrium as transmitral flow accelerated. This requires a force directed from ventricle to atrium, likely to be the result of elastic recoil arising from compression of the ventricular myocardium or stretching of the atrial myocardium during ventricular systole. Two additional mechanisms of ventricular filling with atrial systole were recognised: (a) an increase in ventricular volume as the atrioventricular ring moved upwards and (b) transverse left ventricular expansion by pressure driven transmitral flow. The former is undetectable by Doppler from the apex; it accounted for 10% of ventricular filling in the healthy controls, but for significantly less in those with ventricular dilatation. In left ventricular hypertrophy, left ventricular filling was maintained by both mechanisms compensating for the reduced increase in volume early in diastole. Interactions between the atrium and ventricle are functionally important during ventricular systole, early diastole, and in atrial systole. They are not included in the traditional separation of atrial function into reservoir, conduit, and pump functions."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Developing improved observational methods for evaluating therapeutic effectiveness. Therapeutic efficacy is often studied with observational surveys of patients whose treatments were selected nonexperimentally. The results of these surveys are distrusted because of the fear that biased results occur in the absence of experimental principles, particularly randomization. The purpose of the current study was to develop and validate improved observational study designs by incorporating many of the design principles and patient assembly procedures of the randomized trial. The specific topic investigated was the prophylactic effectiveness of beta-blocker therapy after an acute myocardial infarction. To accomplish the research objective, three sets of data were compared. First, we developed a restricted cohort based on the eligibility criteria of the randomized clinical trial; second, we assembled an expanded cohort using the same design principles except for not restricting patient eligibility; and third, we used the data from the Beta Blocker Heart Attack Trial (BHAT), whose results served as the gold standard for comparison. In this research, the treatment difference in death rates for the restricted cohort and the BHAT trial was nearly identical. In contrast, the expanded cohort had a larger treatment difference than was observed in the BHAT trial. We also noted the important and largely neglected role that eligibility criteria may play in ensuring the validity of treatment comparisons and study outcomes. The new methodologic strategies we developed may improve the quality of observational studies and may be useful in assessing the efficacy of the many medical/surgical therapies that cannot be tested with randomized clinical trials."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Demographic, social and stress correlates of hypertension among the urban poor. The relationship of demographic, social, and psychological variables to the diagnosis of hypertension in a population of urban, poor, predominantly black out-patients is reported. Subjects were 182 patients presenting for health care at Wayne State University Family Practice Clinic. Age, race, marital status, attendance at religious services, education, employment status, income, source of income and interpersonal stress were significantly related to a diagnosis of hypertension in this sample. Of those characteristics found to be significantly related to hypertension, discriminative analysis showed that age, race, education and frequency of church attendance were most important in predicting a diagnosis of hypertension among this out-patient sample of the urban poor. Implications for clinical care and for future research needs are considered."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Abdominal aneurysms in childhood: report of a case and review of the literature. Abdominal aneurysms are rare in children and are usually found in association with congenital cardiac or aortic malformations, connective tissue disorders, trauma, or previous arterial catheter placement. A 4-year-old girl who had a common iliac artery aneurysm, who had no history of arterial catheter placement or trauma, and who had no evidence of Marfan's or Ehlers-Danlos syndrome, arteritis, coarctation of the aorta, or other diseases associated with childhood aneurysms is presented. Resection of the aneurysm and arterial reconstruction were performed without the use of prosthetic material or vein graft. Pathologic examination showed no evidence of inflammation or medial degeneration in any of the layers of the arterial wall. This is the fourth report found in the literature of documented idiopathic abdominal aneurysm in a child. The conditions associated with abdominal aneurysms in childhood are discussed, and the literature is reviewed."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Occult inferior vena cava thrombosis: diagnosis by sonography--case reports. Ultrasound has become an effective tool for evaluating the inferior vena cava. The authors report 3 cases that illustrate the difficulty in diagnosing partially adherent clots, which may have a high propensity for pulmonary embolism."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Retinal vasculitis as a complication of rheumatoid arthritis. Two middle-aged women developed retinal vasculitis in the moderately active phase of classical rheumatoid arthritis. Fluorescein angiography disclosed diffuse leakage from the retinal capillaries and cystoid macular edema, which subsided in response to oral steroid. They did not show any clinical signs of vasculitis in other parts of the body. Retinal vasculitis should be included in the list of complications observed in rheumatoid arthritis."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Adrenergic stimulation of renal prostanoids in the Lyon hypertensive rat. Young, genetically hypertensive Lyon (LH) rats exhibited an increased renal in vivo turnover of norepinephrine and an elevated urinary excretion of thromboxane B2 when compared with normotensive (LN) and low blood pressure (LL) controls. Therefore, the effects of norepinephrine (1.2 x 10(-8) to 9.6 x 10(-7) M) and of phenylephrine (5 x 10(-8) to 1.9 x 10(-6) M) on renal function and the urinary excretion of prostanoids were assessed in isolated perfused kidneys of 8-week-old LH, LN, and LL rats. In addition, the effects of norepinephrine were assessed before and during thromboxane A2/prostaglandin H2 receptor blockade by AH23848 (4 x 10(-6) M). Before drug infusion, LH kidneys differed from those of LN and LL controls by having an elevated renal vascular resistance and a decreased natriuresis and glomerular filtration rate; the urinary output of prostaglandin E2 and F2 alpha, of 6-ketoprostaglandin F1 alpha, and of thromboxane B2 was similar in the three strains. The constrictor effects of norepinephrine and phenylephrine were significantly increased in LH rat kidneys compared with LL but not with LN controls, and their pressure-natriuresis was markedly reduced. Norepinephrine and phenylephrine induced a 10- to 20-fold dose-dependent increase in the synthesis of the four prostanoids, which was more pronounced in LH than in LN and LL rats for thromboxane B2 only. AH23848 infusion significantly reduced the vascular effects of norepinephrine and increased the natriuretic response of LH but not of LN and LL rat kidneys."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Prognostic significance of exercise versus resting blood pressure in hypertensive men. The outcome of 143 male hypertensive patients, investigated in the period 1972-1982, was ascertained in 1989 to determine if brachial artery pressure measured during a progressive graded exercise test on the bicycle ergometer is a better predictor of mortality and cardiovascular events than pressure at rest. During the total follow-up time of 1,573 patient years, 27 patients suffered at least one fatal or nonfatal cardiovascular event and 13 patients died. Using the Cox regression model, the age-adjusted relative hazard rates of systolic pressure at supine rest, at 50 W, at peak work load, and at 50% of peak exercise capacity were significant for total mortality (p less than or equal to 0.01) and for cardiovascular events (p less than or equal to 0.03). Pressure during exercise, however, did not significantly (p = 0.11-0.97) predict the outcome of the patients when age and pressure at rest were taken into account. The results were similar for diastolic pressure. In conclusion, intra-arterial pressures at rest and during submaximal and peak exercise significantly predict mortality and the incidence of cardiovascular events in hypertensive men, independent of age. However, there is no additional prognostic precision of the exercise pressures when age and the rest pressure are taken into account."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Simulated left ventricular aneurysm and aneurysm repair in swine. Patch reconstruction of left ventricular aneurysm may be superior to linear closure, but this hypothesis has not been tested experimentally. Accordingly, six anesthetized domestic pigs were instrumented to measure regional left ventricular wall thickening, stroke volume, systolic left ventricular pressure, and myocardial oxygen consumption. With total bypass and cardioplegia, a 6 by 8 cm Dacron patch was inserted into the anteroapical left ventricle. Simulations were as follows: left ventricular aneurysm, patch open; patch reconstruction, 50% patch plication; standard repair, ventriculotomy edges approximated. Global function, from stroke work (stroke volume x integral of left ventricular pressure)-left ventricular end-diastolic pressure curves, was depressed in all three simulations compared with control. A tendency for stroke work to be greater for standard repair than for left ventricular aneurysm and patch reconstruction at higher preloads was not statistically significant. Mechanical efficiency, from stroke work/myocardial oxygen consumption (joules per milliliter oxygen per beat), was 2.43 +/- 0.52 (mean +/- standard error of the mean) (control), 2.22 +/- 0.94 (standard repair), 1.27 +/- 0.39 (patch reconstruction), and 1.09 +/- 0.37 (left ventricular aneurysm) (no significant differences). Regional work was calculated as regional left ventricular wall thickening x integral of left ventricular pressure. The slope of the regional work-end-diastolic wall thickness relation decreased in the posterior wall 14.0 +/- 2.9 (control) versus 8.4 +/- 2.0 (left ventricular aneurysm), 6.9 +/- 1.4 (patch reconstruction), and 7.4 +/- 1.4 (standard repair) (p less than 0.05). In the anterior wall, contractility did not change significantly (7.4 +/- 1.2, control; 7.8 +/- 2.7, left ventricular aneurysm; 5.0 +/- 0.4, patch reconstruction; and 5.3 +/- 0.4, standard repair). Decreased end-diastolic wall thinning anteriorly suggested tethering. These results in the normal left ventricle suggest that patch ventriculoplasty is of no greater benefit than linear repair. Either repair may impede function of adjacent myocardium through restriction of regional diastolic lengthening."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Arterial protection: a neglected but crucial therapeutic goal. Hypertension is accompanied by 2 major types of arterial pathologic conditions: smooth muscle hypertrophy of arteriolar resistance vessels and atherosclerosis, primarily involving the larger arteries. Smooth muscle hypertrophy may develop either as a secondary defense against elevated intravascular pressure or as a primary defect responsible for the increased pressure. Insulin and a number of other trophic stimuli may play a pathogenetic role in vascular hypertrophy. Reducing blood pressure and trophic stimuli may cause hypertrophy to be reversed. Because atherosclerosis may be markedly accelerated by hypertension, especially in the presence of concomitant risk factors, such as hypercholesterolemia, cigarette smoking and diabetes mellitus, antihypertensive treatment may attenuate or even reverse the extent of atherosclerosis, but only when the causative factors are also corrected. Some commonly used antihypertensive agents, e.g., diuretics and beta blockers without intrinsic sympathomimetic activity, often aggravate hypercholesterolemia and glucose intolerance, thereby diminishing their potential protective value. Other types of drug therapy, such as alpha blockers, beta blockers with intrinsic sympathomimetic activity or other vasodilator activity, angiotensin-converting enzyme inhibitors and calcium entry blockers that may not induce biochemical changes, should provide better control of multiple risks and thereby better protection against atherosclerosis. With a better understanding of how hypertension induces arterial damage, clinicians will be able to provide more appropriate treatment and, it is hoped, alleviate such damage."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Endothelium-derived relaxing factors. A perspective from in vivo data. We review below published studies of endothelium-dependent vasodilation in vivo. Endothelium-dependent vasodilation has been demonstrated in conduit arteries in vivo and in the cerebral, coronary, mesenteric, and femoral vascular beds as well as in the microcirculation of the brain and the microcirculation of cremaster muscle. The available evidence, although not complete, strongly suggests that the endothelium-derived relaxing factor generated by acetylcholine in the cerebral microcirculation is a nitrosothiol. The endothelium-derived relaxing factor generated by bradykinin in this vascular bed is an oxygen radical generated in association with enhanced arachidonate metabolism via cyclooxygenase. In the microcirculation of skeletal muscle, on the other hand, the vasodilation from bradykinin is mediated partly by prostacyclin and partly by an endothelium-derived relaxing factor similar to that generated by acetylcholine. Basal secretion of endothelium-derived relaxing factor is controversial in vivo but is usually present in vitro. On the other hand, it appears that endothelium-derived relaxing factor mediates flow-dependent vasodilation in both large vessels and in the microcirculation in vivo. The generation and release of endothelium-derived relaxing factor from endothelium may be abnormal in a variety of conditions including acute and chronic hypertension, atherosclerosis, and ischemia followed by reperfusion. Several mechanisms for these abnormalities have been identified. These include inability to generate endothelium-derived relaxing factor or destruction of endothelium-derived relaxing factor by oxidants after its release in the extracellular space. These abnormalities in endothelium-dependent relaxation may contribute to the vascular abnormalities in these conditions."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Lower leg subcutaneous blood flow during walking and passive dependency in chronic venous insufficiency. The blood flow in the subcutaneous adipose tissue of the lower leg of eight normal subjects and 19 patients with chronic venous insufficiency was measured. The 133Xe-washout technique was used with portable CdT1(C1) detectors and a data storage unit. Only those patients with ulcers and a systolic blood pressure at the toe of greater than or equal to 60 mm were investigated. In the controls the relative blood flow during sitting was 0.61 (range 0.35-0.80). In the patients it was 0.46 (range 0.22-0.87). This difference was not significant. During walking the blood flow increased in controls as well as in the patients compared to the value determined in the sitting position (P = 0.0078 and P = 0.0028, respectively, Wilcoxon matched-pairs test). The relative blood-flow rate during walking was 0.96 (range 0.60-1.58) in the controls, and 1.04 (range 0.49-1.46) in the patients. The difference between the normal subjects and the patients was not significant (P = 0.79). We conclude from our studies that patients with venous insufficiency are able to increase their blood flow during walking to the same extent as normal controls."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Comparison of medical and surgical therapy for uncomplicated descending aortic dissection. To guide the choice of medical versus surgical therapy for patients with descending (type B) aortic dissection (tear in the descending aorta without involvement of the ascending aorta), multivariate survival analysis was applied to 136 patients admitted to two medical centers between 1975 and 1988 with acute (n = 89) or chronic (n = 47) descending dissection: group 1, all 136 patients; group 2, 106 patients without rupture, pulse loss, or visceral organ compromise; and group 3, 56 patients from group 2 without major cardiac or renal disease (23 surgical and 33 medical). Group 3 medical and surgical subgroups were well matched for baseline characteristics and were potential candidates for either mode of therapy. By Cox model analysis, significant predictors of mortality were pleural rupture, other dissection complications, increasing age, and cardiac disease (all p less than 0.01). Surgical versus medical therapy was not an independent determinant of survival in any of the three groups for acute or chronic dissection. Survival probabilities for all group 3 patients at 1, 5, and 10 years were 0.94, 0.87, and 0.32 (medical) and 0.90, 0.80, and 0.50 (surgical). Despite the limitations of this retrospective study (including the possibility of undefined treatment selection biases), these data suggest that medical or early surgical therapy is associated with equivalent outcome in selected patients with uncomplicated acute or chronic descending aortic dissection."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Effect of epinephrine and lidocaine therapy on outcome after cardiac arrest due to ventricular fibrillation. One hundred ninety-nine patients with out-of-hospital cardiac arrest persisted in ventricular fibrillation after the first defibrillation attempt and were then randomly assigned to receive either epinephrine or lidocaine before the next two shocks. The resulting electrocardiographic rhythms and outcomes for each group of patients were compared for each group and also compared with results during the prior 2 years, a period when similar patients primarily received sodium bicarbonate as initial adjunctive therapy. Asystole occurred after defibrillation with threefold frequency after repeated injection of lidocaine (15 of 59, 25%) compared with patients treated with epinephrine (four of 55, 7%) (p less than 0.02). There was no difference in the proportion of patients resuscitated after treatment with either lidocaine or epinephrine (51 of 106, 48% vs. 50 of 93, 54%) and in the proportion surviving (18, 19% vs. 21, 20%), respectively. Resuscitation (64% vs. 50%, p less than 0.005) but not survival rates (24% vs. 20%) were higher during the prior 2-year period in which initial adjunctive drug treatment for persistent ventricular fibrillation primarily consisted of a continuous infusion of sodium bicarbonate. The negative effect of lidocaine or epinephrine treatment was explained in part by their influence on delaying subsequent defibrillation attempts. Survival rates were highest (30%) in a subset of patients who received no drug therapy between shocks. We conclude that currently recommended doses of epinephrine and lidocaine are not useful for improving outcome in patients who persist in ventricular fibrillation."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Everted cervical vein for carotid patch angioplasty. Because of the theoretic benefits of autologous vein we undertook an investigation to evaluate cervical veins (facial, external jugular) as patch material after carotid endarterectomy. A device that stimulated both circumferential fixation by sutures and radial tension exerted on in vivo patches was constructed to measure burst strength of tissue. Mean bursting pressure for groin saphenous vein (n = 10) was 94.5 +/- 15.1 pounds per square inch (psi), 75.5 +/- 8.9 psi for ankle saphenous vein (n = 10), 83.3 +/- 14.5 psi for everted (double layer) cervical vein (n = 5) and 10 +/- 3.3 psi for single layer cervical vein (n = 5). No significant differences between saphenous vein at any level and everted (double layer) cervical vein, but all were significantly different from single layer cervical vein (p less than 0.05). From June 1987 through November 1989, 19 patients underwent 21 carotid endarterectomies complemented with adjunctive everted cervical vein patch angioplasty. Indications for surgery were asymptomatic stenosis (53%), transient ischemic attack (29%), and cerebrovascular accident with recovery (18%). All patients were studied after surgery with duplex scanning. Asymptomatic recurrent stenosis was observed in one patient. Transient hypoglossal nerve dysfunction occurred in one other patient. One postoperative death occurred as a result of massive aspiration. These results indicate that everted cervical vein is comparable to the saphenous vein in resistance to bursting and can yield similar results as patch material after carotid endarterectomy. Accordingly, saphenous vein can be spared and lower extremity incisions avoided."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Progress in cardioprotection: the role of calcium antagonists. Calcium antagonists are now widely used for the treatment of clinical hypertension and angina pectoris. They are efficacious for the treatment of vasospastic, fixed atherosclerotic and mixed angina; they reduce the incidence of silent ischemia; and they have been shown to reduce postmyocardial infarct angina. Experimental data suggest that they may have certain cardioprotective properties in cases of acute myocardial ischemia and infarction, stunned myocardium, diastolic dysfunction, left ventricular hypertrophy and atherosclerosis. Moreover, they have been shown to improve exercise performance, as well as the diastolic abnormalities in patients with hypertrophic cardiomyopathy. In animals, they may delay or reduce the extent of myocardial necrosis after coronary occlusion or coronary occlusion followed by reperfusion, and in low doses that do not alter the hemodynamic profile, they have been shown to enhance the return of ventricular function in animals with stunned myocardium. However, the early first-generation calcium antagonists (nifedipine, verapamil, diltiazem) have not been shown to reduce myocardial infarct size or to enhance survival in patients with acute myocardial infarction. There now are clinical studies that suggest that, unlike beta blockers or nitrates, nifedipine may slow the development of atherosclerotic progression in humans over a 2-year period, and it seems likely that in the 1990s there will be further expansion of the use of calcium antagonists for not only angina and hypertension but also for aspects of cardioprotection. That calcium antagonists may delay, prevent or possibly regress atherosclerotic lesions is an exciting possibility."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Early and late effects of captopril treatment after large myocardial infarction in rats. The early (after 21 days) and late (after 4 months) effects of continuous treatment with captopril on left ventricular performance, weight and volumes were studied in rats with myocardial infarction. Early effects were examined in rats subjected to coronary ligation and randomized to either immediate treatment with captopril (2 g/liter drinking water) starting 2 h after surgery or no treatment. After 21 days, the treated group showed reductions in mean arterial, left ventricular systolic and left ventricular end-diastolic pressures compared with untreated rats. Right and left ventricular weight and left ventricular volumes were decreased and the ejection fraction index was increased by captopril treatment. To study the late effects of captopril, a second group of rats was randomized to immediate captopril treatment (starting 2 h after surgery), delayed captopril treatment (starting 21 days after surgery) or no treatment. When studied after 4 months of treatment, rats started on captopril treatment 2 h after infarction showed no differences compared with rats started on treatment 21 days after infarction. Treatment with captopril for 4 months produced changes that were similar to those in rats treated for 21 days. Captopril treatment improved hemodynamic function after myocardial infarction in rats examined after either 21 days or 4 months of treatment. The extent of the benefit was similar in the two treatment periods. Initiation of captopril therapy immediately after infarction did not appear to produce a greater effect than treatment started at 21 days after infarction in rats studied after the drug had been administered for 4 months."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Oxygen supply and utilization relationships. A reevaluation. The relationship between oxygen transport (TO2) and oxygen consumption (VO2) has been studied in patients with a number of acute and chronic disorders. Many of these patients have been shown to have a linear relationship between these two variables over a wide range of TO2, which has been considered as evidence of pathologic supply dependency. This supply dependency contrasts with animal studies that have clearly demonstrated a biphasic relationship between TO2 and VO2. This review of the available data concerning the relationship between oxygen transport and supply under conditions of increased oxygen requirements and reduced oxygen transport suggests the possibility that the observed interaction in patients may, in many cases, represent the normal physiologic behavior of the system rather than an abnormal manifestation of impaired oxygen extraction."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Relevance of intrinsic sympathomimetic activity for beta blockers. Intrinsic sympathomimetic activity (ISA) characterizes a group of beta blockers that are able to stimulate beta-adrenergic receptors (agonist effect) and to oppose the stimulating effects of catecholamines (antagonist effect) in a competitive way. Partial agonists are ligands that elicit a submaximal response when bound to beta receptors at maximal occupancy. In the isolated rat atrium, acebutolol produces a maximal stimulatory effect that is only 17 +/- 8% of the maximal effect induced by the full beta agonist isoproterenol. The presence of ISA results in less resting bradycardia and less of a reduction in cardiac output than is observed with beta blockers without ISA. In the long term, partial beta agonists may produce arterial vasodilation and increase arterial compliance, possibly leading to additional beneficial effects in the treatment of hypertension. beta blockers with ISA do not have adverse effects on plasma lipoproteins during long-term treatment; in addition, the presence of ISA could counteract the up-regulation of beta adrenoceptors often observed with beta blockers without ISA. Finally, the presence of ISA has been a conflicting issue for the use of such beta blockers in secondary prevention after myocardial infarction. However, the impressive results of the Acebutolol Prevention of Secondary Infarction trial in high-risk patients after myocardial infarction show that acebutolol, a beta blocker with moderate partial agonist activity, can be effective in decreasing the postinfarction mortality rate. By exhibiting a strikingly different hemodynamic profile from that of beta blockers without ISA, the partial beta agonists form an intriguing pharmacologic class of drugs for which prospective clinical trials should be extensively pursued."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Perioperative myocardial ischemia in patients undergoing noncardiac surgery--II: Incidence and severity during the 1st week after surgery. The Study of Perioperative Ischemia (SPI) Research Group. Because of the importance of postoperative myocardial ischemia and because substantial physiologic changes can occur for prolonged periods postoperatively, the incidence, severity and temporal course of myocardial ischemia were studied in 100 high risk patients during the 1st week after major noncardiac surgery. Electrocardiographic (ECG) changes consistent with ischemia were continuously monitored using ambulatory solid state ECG in the 100 patients with or at risk for coronary artery disease. Ischemic episodes were defined as reversible ST segment depression greater than or equal to 1 mm or elevation greater than or equal to 2 mm above the baseline value, with the baseline adjusted for respiratory and positional variation and temporal drift. All ischemic episodes were confirmed by three independent blinded investigators using hard-copy recordings. Total ECG monitoring time was 10,445 h. Twenty-seven patients (27%) developed 437 episodes of ischemia during the 1st week after surgery. The total duration of ischemia was 18,658 min, or 1.8 min of ischemia/h monitored. Ischemia was most severe during the early (days 0 to 3) versus late (days 4 to 7) postoperative period: 284 versus 153 episodes; 2.2 versus 1.2 min of ischemia/h. The greatest severity occurred on postoperative day 3: 109 episodes, 3.4 min of ischemia/h monitored, 1.5 mm mean ST change and 130 min mean duration. However, in 8% of patients, severe episodes also occurred late: postoperative day 6 = 44 episodes, 1.7 min of ischemia/h monitored, 1.3 mm mean ST change (59% greater than or equal to 2 mm) and 92 min mean duration. Most ischemic episodes (57%) were associated with tachycardia."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Strokes in African-Americans. Hypertension is the most important risk factor for stroke, especially in African-Americans. Improved control of high blood pressure nationwide is a key factor in the recent dramatic decline in stroke frequency, most notably in African-American women. Hypertension control programs must be adequately funded and expanded. African-Americans have a disproportionately high incidence of risk factors for stroke, including hypertension. There is evidence that the cerebral vessels involved in ischemic stroke in African-Americans may differ from those of Caucasians. There is an urgent need for more research on stroke in general, risk factor relations in particular, and mechanisms in the pathogenesis of stroke in African-Americans."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Comparison of early versus late experience with percutaneous mitral balloon valvuloplasty. The immediate outcome of the first 150 patients (Group 1) and the last 161 patients (Group 2) who underwent percutaneous mitral balloon valvuloplasty was compared. There was no difference between the two groups in age, gender, New York Heart Association functional class, presence of calcification, atrial fibrillation, degree of mitral regurgitation, mean pulmonary artery pressure, left atrial pressure, cardiac output, pulmonary vascular resistance, mitral valve gradient and mitral valve area. Fewer patients in Group 1 than Group 2 had an echocardiographic score less than or equal to 8 (62% versus 69%, respectively, p = 0.02). The atrial septum was dilated with an 8 mm balloon in 74% of patients in Group 1 and with a 5 mm balloon in all patients in Group 2. Ratio of effective balloon dilating area to body surface area was larger in Group 1 than in Group 2 (4.05 +/- 0.07 versus 3.7 +/- 0.03 cm2/m2, p = 0.0001). A good result (mitral valve area greater than or equal to 1.5 cm2) was obtained in 77% and 75% in Groups 1 and 2, respectively (p = NS). After percutaneous mitral valvuloplasty, a greater than or equal to 2 grade increase in mitral regurgitation was noted in 12% of Group 1 and 6% of Group 2 (p = 0.02) and a left to right shunt was detected in 22% of Group 1 and 11% of Group 2 (p = 0.0001). There were three procedure-related deaths in Group 1, but none in Group 2."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Percutaneous balloon pulmonic valvuloplasty following treated endocarditis in a patient with congenital pulmonary valve stenosis. A 36-year-old woman with congenital pulmonary valve stenosis developed the rare complication of endocarditis of the valve. After successful sterilization of the valve, the patient underwent percutaneous balloon pulmonic valvuloplasty at a later date. The procedure successfully reduced the peak pulmonary valve gradient from 94 to 45 mm Hg. Percutaneous balloon valvuloplasty is the procedure of choice for treatment of congenital pulmonary valvular stenosis, even in the unusual patient who has healed endocarditis of the pulmonary valve."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Sotalol versus quinidine for the maintenance of sinus rhythm after direct current conversion of atrial fibrillation This open, parallel-group study compares quinidine and sotalol treatment for maintenance of sinus rhythm after direct current conversion of patients with chronic atrial fibrillation. The patients from 15 centers in Sweden were randomized to sotalol (98 patients) or quinidine (85 patients) after 2 hours of sinus rhythm after direct current conversion. According to primary efficacy assessment, 52% of the patients in the sotalol group and 48% of the patients in the quinidine group remained in sinus rhythm during the following 6-month treatment period (NS). Furthermore, 34% of the patients treated with sotalol and 22% of the patients treated with quinidine relapsed into atrial fibrillation (NS). Heart rate after relapsing into atrial fibrillation was higher in the patients treated with quinidine (109 beats/min) than in the patients treated with sotalol (78 beats/min, p less than 0.001). Patients treated with sotalol were found to be less symptomatic at the time of relapse compared with relapsing patients in the quinidine group. In terms of safety, more patients were withdrawn from quinidine than from sotalol treatment (26% vs. 11%, p less than 0.05), and sotalol was generally better tolerated than quinidine. Twenty-eight percent of the patients treated with sotalol and 50% of the patients treated with quinidine reported side effects (p less than 0.01). The difference was primarily a result of early (within the first month of treatment) gastrointestinal and skin side effects in the group of patients treated with quinidine."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Characterization of spontaneous termination of sustained ventricular tachycardia associated with coronary artery disease. To characterize the change in cycle length and QRS morphology before spontaneous termination of sustained ventricular tachycardia (VT), electrocardiograms were recorded and VT cycle length measured for the periods 31 to 21 and 11 to 1 beats before termination in 55 episodes from 28 patients with coronary artery disease. Beats 31 to 21 were designated as a period of stable arrhythmia and served as a reference for changes occurring just before termination. Forty-four episodes of VT occurred in the setting of antiarrhythmic drug therapy; 11 episodes occurred in patients not treated with antiarrhythmic drugs. Variability in cycle length was indexed by the standard deviation of the mean cycle length and by the percentage of consecutive cycles varying by greater than or equal to 40 ms (% greater than or equal to 40 ms). There was greater variability just before termination (standard deviation of the mean cycle length, 25.8 ms; % greater than or equal to 40 ms, 16.7%) than during the stable period (standard deviation of the mean cycle length, 8.5 ms; % greater than or equal to 40 ms, 5.4%; p less than 0.001 for both). This was true irrespective of antiarrhythmic drug use, although the differences in the standard deviation of the mean cycle length for beats 11 to 1 and for beats 31 to 21 were greater for the antiarrhythmic drug group (29.6 vs 8.9 ms, p less than 0.001) than for the group not receiving antiarrhythmic drugs (11.0 vs 6.7 ms, difference not significant). No specific patterns of cycle length variability characteristic of VT termination were found."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Native valve endocarditis due to Pseudallescheria boydii in a patient with AIDS: case report and review. A 53-year-old man with AIDS developed mitral valve endocarditis due to infection with the fungus Pseudallescheria boydii. A limited number of cases of prosthetic valve endocarditis caused by this organism have been described. We report a unique case of pseudallescheria infection of a native valve and describe this disease in a patient with AIDS."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Regional obesity and risk of cardiovascular disease; the Framingham Study. Risk of cardiovascular events was determined over 24 years of surveillance in relation to general adiposity reflected by relative weight and by regional obesity estimated by skinfolds and waist girth per inch of height. Upper quintile values of relative weight, subscapular skinfolds and waist girth were each associated with increased risks of cardiovascular disease in both sexes. Risk of total cardiovascular events increased with the degree of regional, central or abdominal obesity. Mortality from cardiovascular disease was also increased. Increased relative weight and central obesity were both associated with increased risk factors including cholesterol, blood pressure, glucose and uric acid. Changes in weight were mirrored by changes in risk factors with linear trends over a 15 lb range of weight fluctuations. Subscapular skinfold and the ratio of subscapular-to-triceps skinfold, measures of central obesity, were in either sex also associated with an increased probability of coronary attacks in particular. The subscapular skinfold contributed to CHD risk independent of body mass index (BMI). Multivariate analyses taking all the risk factors into account indicate an independent effect of abdominal obesity on stroke, cardiac failure and cardiovascular and all-cause mortality in men. In women, only the subscapular-to-triceps skinfold ratio independently contributes to CHD, cardiovascular and all cause mortality. Regional obesity appears to be an independent contributor to cardiovascular disease at a given level of general adiposity, its effect only partially mediated through promotion of other known risk factors. These data suggest that cardiovascular disease is as closely linked to abdominal as to general adiposity."
  },
  {
    "category": "4: cardiovascular diseases",
    "abstract": "Cardioprotective effects of authentic nitric oxide in myocardial ischemia with reperfusion. BACKGROUND AND METHODS: The purpose of this study was to determine the effects of nitric oxide (NO), believed to be endothelium-derived relaxing factor on reperfusion injury after myocardial ischemia (MI). The effects of NO were investigated in a 6-hr model of MI with reperfusion in open-chest, anesthetized cats. A solution containing NO was infused iv starting 30 min after occlusion of the left anterior descending coronary artery, continuing through reperfusion 1 hr later, and lasting for 5.5 hr. Estimated NO concentration in the circulation was 1 to 2 x 10(-9) M. RESULTS: The areas-at-risk expressed as a percentage of the total left ventricular weights were not significantly different among either of the MI groups. However, the necrotic area (expressed as a percentage of the myocardial area-at-risk) was significantly (p less than .01) lower in the NO-treated MI cats compared with the MI + vehicle group. Cardiac myeloperoxidase activities indicated that significantly (p less than .05) fewer neutrophils were attracted to the necrotic zone of the NO-treated MI cats when compared with MI cats receiving only the vehicle. Sodium nitrate (NaNO2) (pH 7.4), a major breakdown product of NO, failed to exert any protective effect in this same model of MI and reperfusion. CONCLUSIONS: NO appears to provide significant myocardial protection after ischemia and reperfusion. NO may afford cardioprotection by incorporation into circulating blood cells (i.e., neutrophils, platelets), thereby inhibiting their accumulation and adherence in the ischemic region, or by a direct cardiac cytoprotective effect. Further studies using NO donors rather than NO would be an appropriate clinically relevant mode of treatment in MI."
  }
]