[
  {
    "category": "5: general pathological conditions",
    "abstract": "Tissue changes around loose prostheses. A canine model to investigate the effects of an antiinflammatory agent. The aseptically loosened prosthesis provided a means for investigating the in vivo and in vitro activity of the cells associated with the loosening process in seven dogs. The cells were isolated and maintained in culture for sufficient periods of time so that their biologic activity could be studied as well as the effect of different agents added to the cells in vivo or in vitro. The biologic response as determined by interleukin-1 and prostaglandin E2 activity paralleled the roentgenographic appearance of loosening and the technetium images and observations made at the time of revision surgery. The correlation between clinical, roentgenographic, histologic, and biochemical loosening indicates that the canine model is suitable for investigating the mechanisms of prosthetic failure. A canine model permits the study of possible nonsurgical therapeutic interventions with the ultimate hope of stopping or slowing the loosening process."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Color Doppler diagnosis of mechanical prosthetic mitral regurgitation: usefulness of the flow convergence region proximal to the regurgitant orifice. In prosthetic or paravalvular prosthetic mitral regurgitation, transthoracic color Doppler flow mapping can sometimes fail to detect the regurgitant jet within the left atrium because of the shadowing by the prosthetic valve. To overcome this limitation, we assessed the utility of color Doppler visualization of the flow convergence region (FCR) proximal to the regurgitant orifice in 20 consecutive patients with mechanical prosthetic mitral regurgitation documented by surgery and cardiac catheterization (13 of 20 patients). In addition, we studied 33 patients with normally functioning mitral prostheses. Doppler studies were performed in the apical, subcostal, and parasternal long-axis views. An FCR was detected in 95% (19 of 20) of patients with prosthetic mitral regurgitation. A jet area in the left atrium was detected in 60% (12 of 20) of patients. In 18 of 19 patients with Doppler-detected FCR, the site of the leak was correctly identified by observing the location of the FCR. A trivial jet area was detected in eight patients with a normally functioning mitral prosthesis; in none was an FCR identified. Thus color Doppler visualization of the FCR proximal to the regurgitant orifice is superior to the jet area in the diagnosis of mechanical prosthetic mitral regurgitation. Moreover, FCR permits localization of the site of the leak with good accuracy."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Noninvasive diagnosis of right-sided extracardiac conduit obstruction by combined magnetic resonance imaging and continuous-wave Doppler echocardiography. Right-sided extracardiac conduits are frequently complicated by obstruction over time. We compared the utility of two-dimensional and Doppler echocardiography and magnetic resonance imaging in the diagnosis of postoperative right-sided obstruction with cardiac catheterization and angiography in 10 patients with xenograft or homograft conduits. Correlation (r = 0.95) between continuous-wave Doppler estimates and catheter pullback pressure gradients across the conduits was excellent. Echocardiography could only visualize five of 10 conduits in their entirety. Magnetic resonance imaging visualized all conduits and showed statistically significant (kappa = 0.58) agreement with angiography in the localization and estimation of severity of a variety of right-sided obstructions in these patients. However, flow voids created by the metallic ring around xenograft valves led to a false negative diagnosis of valvular stenosis in four patients when magnetic resonance imaging was used alone. Doppler studies correctly indicated obstruction in these patients. The combination of magnetic resonance imaging studies and continuous-wave Doppler echocardiography can be useful to noninvasively evaluate right-sided obstruction in postoperative patients with right-sided extracardiac conduits."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Closure of a bronchopleural fistula with bronchoscopic instillation of tetracycline. Persistent bronchopleural fistulas (BPF) due to infection, trauma, or thoracic surgical procedures are often difficult to manage. We report a patient with fulminant Staphylococcus aureus pneumonia complicated by chronic BPF formation which prevented weaning from mechanical ventilation due to severe air leak. Fistula closure was obtained by instillation of tetracycline into the fistula via a fiberoptic bronchoscope using a balloon catheter and blood clot occlusion technique. This closed the BPF and allowed successful weaning from mechanical ventilation."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "In vitro and in vivo effects within the coronary sinus of nonarcing and arcing shocks using a new system of low-energy DC ablation. DC shocks within the coronary sinus have been abandoned because of the risk of cardiac rupture and tamponade. Catheter ablation using DC energy to electrodes straddling the ostium of the coronary sinus, when used clinically, has been reported to result in cardiac tamponade in as many as 16% of patients. A new system of energy delivery maximizes voltage while decreasing the undesirable effects caused by barotrauma. This system includes 1) a low-energy ablation power supply with a brief time-constant capacitive discharge that delivers up to 40 J and 3,000 V and 2) a low-energy ablation catheter with a contoured distal electrode. We performed in vitro and in vivo studies of this new system and compared arcing shocks with nonarcing shocks. Ablations were performed using unipolar distal shocks (D) and unipolar shocks to both electrodes made electrically common (P-D). In vitro studies were done in a large tank filled with physiological saline while recording voltage, current, and pressure. High-speed cinematography (32,000 frames/sec) of shocks of 10-40 J permitted detailed analysis of the vapor globe. Anodal shocks of less than 20 J showed no arcing or only minimal vapor globe formation. For D and P-D anodal shocks of 40 J, the diameters of the vapor globe were 31 and 22 mm, respectively, corresponding to pressure recordings of 11 and 4.9 atm. The pressure rise lasted less than 50 mu sec. In vivo studies involved 18 dogs that received nonarcing shocks (one to six shocks of 15 J) and 18 dogs that received arcing shocks (one to three shocks of 40 J). Each group was divided between D and P-D shocks; catheter ablation was performed at a mean +/- SEM distance of 2.94 +/- 0.92 cm within the coronary sinus. All dogs tolerated the procedure without cardiac rupture or tamponade. When killed 2-4 days later, the dogs had edema and hyperemia or hemorrhage in the area of the coronary sinus. We compared the effects of multiple (three to six) nonarcing shocks with the effects of one to three arcing shocks. Disruption or rupture of the coronary sinus within the epicardial fat space occurred in two of 12 dogs (17%) with multiple nonarcing shocks but in 13 of 18 dogs (72%) with arcing shocks (p less than 0.003). Occlusion of the coronary sinus occurred in two of 12 dogs (17%) with multiple nonarcing shocks and in nine of 18 dogs (50%) with arcing shocks (p less than 0.06).(ABSTRACT TRUNCATED AT 400 WORDS)."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Ear involvement in the yellow nail syndrome. Recognized features of the yellow nail syndrome include yellow nails, lymphedema, and pleural effusions. We report a patient with the additional feature of keratosis obturans, which may be a manifestation of this syndrome in the external ear."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Hepatic injury associated with small bowel bacterial overgrowth in rats is prevented by metronidazole and tetracycline. Susceptible rat strains develop hepatobiliary injury following the surgical creation of self-filling blind loops that cause small bowel bacterial overgrowth. Luminal bacteria or their cell wall polymers were implicated in the pathogenesis of the lesions because sham-operated rats and rats with self-emptying blind loops, having only slightly increased bacterial counts, did not develop hepatic injury. In this study, antibiotics with different spectra of activities were continuously administered starting 1 day or 22 days after surgery to determine which intestinal flora may be responsible for the development of hepatic injury in rats with small bowel bacterial overgrowth. Four weeks following surgery, Lewis rats with self-filling blind loops receiving no antibiotics had elevated liver histology scores (8.2 +/- 1.3 vs. 0.7 +/- 0.4) and plasma aspartate aminotransferase levels (269 +/- 171 vs. 84 +/- 24) compared with sham-operated rats, P less than 0.001. Oral gentamicin as well as oral and intraperitoneal polymyxin B, which binds endotoxin, did not prevent hepatic injury in rats with self-filling blind loops. However, oral metronidazole and tetracycline therapy continuously administered beginning 1 day after surgery diminished hepatic injury (histology score 3.0 +/- 1.8, 2.9 +/- 1.1; aspartate aminotransferase 87 +/- 25, 98 +/- 34; respectively P less than 0.001 compared with self-filling blind loops receiving no antibiotics). Metronidazole also protected Wistar rats that require 12 weeks to develop hepatic injury following experimentally induced small bowel bacterial overgrowth compared with rats with self-filling blind loops that received no antibiotic treatment (histology score 10.4 +/- 1.3 vs. 0.7 +/- 1.1, and aspartate aminotransferase 273 +/- 239 vs. 76 +/- 20, P less than 0.001). When rats started metronidazole therapy 22 days after self-filling blind loop surgery, elevated aspartate aminotransferase values decreased to normal during the next 77 days and final histology scores were normal. All rats with self-filling blind loops had negative peritoneal, liver, spleen, and blood cultures but approximately 75% of mesenteric lymph node cultures were positive irrespective of antibiotic treatment. Because Bacteroides species have been implicated in causing vitamin B12 and disaccharidase deficiencies in rats with self-filling blind loops, we documented the presence or absence of these organisms from blind loops using selective culture techniques. Metronidazole and tetracycline eliminated Bacteroides sp. from blind loops, but polymyxin B and gentamicin did not.(ABSTRACT TRUNCATED AT 400 WORDS)."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Polyneuropathy, ophthalmoplegia, leukoencephalopathy, and intestinal pseudo-obstruction: POLIP syndrome. We describe 5 individuals (from three separate families) with a progressive neurological disorder characterized by sensorimotor peripheral polyneuropathy, cranial neuropathies (external ophthalmoplegia, deafness), and the syndrome of chronic intestinal pseudo-obstruction. Magnetic resonance imaging showed widespread abnormality of the cerebral and cerebellar white matter in the 2 patients studied. Autopsy examination in 3 revealed widespread endoneurial fibrosis and demyelination in the peripheral nervous system, possibly secondary to axonal atrophy, and poorly defined changes in cerebral white matter (leukoencephalopathy). The cranial nerves and spinal roots were less severely involved and the neurons in the brainstem and spinal cord were intact. The fatal gastrointestinal dysmotility was due to a severe visceral neuropathy. We suggest that these patients manifested a hereditary disorder with distinctive clinical, radiological, and neuropathological features, and propose the acronym POLIP to emphasize the distinctive tetrad of polyneuropathy, ophthalmoplegia, leukoencephalopathy, and intestinal pseudo-obstruction."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Ptychotropism as a cutaneous feature of the CHILD syndrome. The hallmark of the CHILD syndrome is a unilateral ichthyosiform nevus that displays a pronounced affinity for the body folds. For this phenomenon the term ptychotropism is proposed. The expression is composed from the Greek words ptyche (fold) and trope (a turning). It is concluded that the cutaneous lesions of the CHILD nevus are determined by two factors, lyonization and ptychotropism. The phenomenon of ptychotropism constitutes an additional argument to distinguish the CHILD nevus from the inflammatory linear verrucous epidermal nevus because the latter is not ptychotropic."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Long-term follow-up comparing subclavian flap angioplasty to resection with modified oblique end-to-end anastomosis The definitive surgical procedure for correction of aortic coarctation remains controversial. Therefore, we retrospectively reviewed a total of 56 children under 4 years of age with coarctation repair between 1977 and 1986. Thirty-four had the subclavian flap angioplasty technique and 22 had resection with oblique end-to-end anastomosis. The group was further subdivided to include only the 23 infants less than 3 months of age--eight infants with resection with oblique end-to-end anastomosis (less than or equal to 3ETE) and 15 infants with subclavian flap angioplasty (greater than or equal to 3SFA). The remaining 33 patients older than 3 months of age were divided into 14 patients with resection and oblique end-to-end anastomosis (greater than 3ETE) and 19 patients with the subclavian flap angioplasty technique (greater than 3SFA). The overall mortality was not significantly different between techniques. Postoperative hypertension was significantly more prevalent with end-to-end anastomosis than with the subclavian flap angioplasty technique (p less than 0.01). Seven patients had recurrent coarctation. The 6-year actuarial freedom from recoarctation was 93% +/- 6% in the less than or equal to 3SFA group compared with 53% +/- 20% in the less than or equal to 3ETE group (p less than 0.02), but there was no significant difference in those children operated on at a later age regarding the type of coarctation repair. Therefore, we recommend subclavian flap angioplasty in patients less than 3 months of age. In those older than 3 months either procedure is safe and the risk of recoarctation is similar."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Clinical, radiographic, and hemodynamic correlations in chronic congestive heart failure: conflicting results may lead to inappropriate care. PURPOSE: Clinical and radiographic examinations are commonly used for estimating severity and titrating therapy of chronic congestive heart failure. The purpose of this study was to establish the relationship between findings on history, physical examination, chest roentgenogram, and pulmonary capillary wedge pressure (PCWP). PATIENTS AND METHODS: Fifty-two consecutive patients with chronic congestive heart failure, referred for evaluation for heart transplantation, were studied; all patients underwent history, physical examination, upright chest roentgenogram, and cardiac catheterization. The mean left ventricular ejection fraction was 0.19 +/- 0.06. Patients were divided into three groups according to their PCWP: Group 1, normal PCWP (less than or equal to 15 mm Hg, n = 19); Group 2, mild to moderately elevated PCWP (16 to 29 mm Hg, n = 15); Group 3, markedly elevated PCWP (greater than or equal to 30 mm Hg, n = 18). RESULTS: Physical and radiographic signs of congestion were more common in the groups with higher PCWP, but they could not be used to reliably separate patients with different filling pressures. Physical findings (orthopnea, edema, rales, third heart sound, elevated jugular venous pressure) or radiographic signs (cardiomegaly, vascular redistribution, and interstitial and alveolar edema) had poor predictive value for identifying patients with PCWP values greater than or equal to 30 mm Hg. These findings had poor negative predictive value to exclude significantly elevated PCWP (greater than 20 mm Hg). Radiographic pulmonary congestion was absent in eight (53%) patients in Group 2 and seven (39%) in Group 3. In patients in Group 2 and 3, those without radiographic congestion were in a better New York Heart Association functional class (3.5 +/- 0.5 versus 2.8 +/- 0.6, p less than 0.01). There was good correlation between right atrial pressure and PCWP (r = 0.64, p less than 0.001). A normal right atrial pressure had no predictive value, but a pressure greater than 10 mm Hg was seen in all but one patient with a PCWP value greater than 20 mm Hg. CONCLUSION: Clinical, radiographic, and hemodynamic evaluations of chronic congestive heart failure yield conflicting results. Absence of radiographic or physical signs of congestion does not ensure normal PCWP values and may lead to inaccurate diagnosis and inadequate therapy. It is not known whether therapy aimed at normalizing PCWP is superior to relieving clinical and radiographic signs of congestion."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Use of neuroleptic-induced extrapyramidal symptoms to predict future vulnerability to side effects. OBJECTIVE: Susceptibility to neuroleptic-induced extrapyramidal syndromes varies widely, even within age and sex subgroups. Individual vulnerability to extrapyramidal syndromes has been assumed to explain this, but the utility of past history for predicting future occurrence of extrapyramidal syndromes has not been studied extensively. This investigation was undertaken to determine whether patients' previous histories of extrapyramidal syndromes predict future episodes of extrapyramidal syndromes and to compare the importance of this predictive factor with patient age, sex, neuroleptic dose, and anticholinergic dose as predictors of extrapyramidal syndromes. METHODS: The charts of 62 schizophrenic patients with multiple neuroleptic treatment episodes were reviewed. Extrapyramidal syndromes, neuroleptic drug doses, and anticholinergic drug doses during the first 21 days of each treatment episode were recorded. RESULTS: Previous extrapyramidal syndromes correctly predicted extrapyramidal syndromes in subsequent treatments for 84% of the patients. Variations in neuroleptic potency, neuroleptic dose, and anticholinergic dose partially explained incorrect predictions. CONCLUSIONS: These results support the hypothesis that patients with a history of extrapyramidal syndromes are at greater risk for future extrapyramidal syndromes. If confirmed, these results strongly support individual susceptibility as a major predictor of extrapyramidal syndromes and indicate that prophylaxis of extrapyramidal syndromes should be considered for patients who have previously suffered extrapyramidal syndromes from similarly prescribed neuroleptic therapy."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "All-trans retinoic acid in acute promyelocytic leukemias. II. In vitro studies: structure-function relationship. All-trans retinoic acid induces leukemic cells from patients with acute promyelocytic leukemia (M3) to differentiate in vitro to mature granulocytes which express the CD15 antigen and are capable of respiratory burst function. Of 35 M3 samples, only one failed to respond. In eight cases, we compared the efficacy of two naturally occurring isomers of retinoic acid, all-trans RA and 13-cis RA. Both isomers induce maximal differentiation at 10(-6) mol/L. The maximal response was maintained at 10(-7) mol/L for the all-trans but not for the 13-cis RA. We also observed that the metabolites 4-oxo-all-trans and 4-oxo-13-cis were effective at 10(-6) mol/L. This 1 order of magnitude difference in the in vitro differentiating potencies of all-trans RA and 13-cis RA in the blasts of promyelocytic leukemias predicts a difference in the clinical efficacy of the two drugs."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "The metabolic consequences of a \"washed\" cardiopulmonary bypass pump-priming fluid in children undergoing cardiac operations. The substrate load of the pump-priming fluid, especially glucose and lactate, has a major influence on the metabolic response of children during cardiac operations and may be detrimental neurologically. It is possible to cleanse the priming fluid of these excess substrates by ultrafiltration followed by the addition of a balanced electrolyte solution. We have used this technique in the bypass management of nine children over 1 year of age and weighing less than 18 kg who were studied from induction of anesthesia to 6 hours postoperatively. Frequent blood samples were taken for measurement of electrolytes, intermediary metabolites, and stress-related hormones. Throughout the study period electrolyte concentrations were maintained within the physiologic range and changes in blood glucose and lactate were minimized compared with those of matched historical controls from previous studies. During the period of cardiopulmonary bypass mean serum glucose concentrations varied between 4.4 and 7.7 mmol/L and peaked at 10.7 mmol/L just before skin closure. The mean serum lactate concentration did not exceed 2.3 mmol/L during the period studied. Thus ultrafiltration of the priming fluid and replacement with a balanced electrolyte solution results in the delivery to the patient of a reasonably physiologic substrate load, which is reflected in improved control of mean plasma intermediary metabolite concentrations. The method may form the basis of further clinical studies to determine specific aspects of the metabolic stress response in children."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Mapping of the locus for X-linked cardioskeletal myopathy with neutropenia and abnormal mitochondria (Barth syndrome) to Xq28. X-linked cardioskeletal myopathy with neutropenia and abnormal mitochondria is clinically characterized by congenital dilated cardiomyopathy, skeletal myopathy, recurrent bacterial infections, and growth retardation. We analyzed linkage between the disease locus and X-chromosomal markers in a family with seven carriers, four patients, and eight unaffected sons of carriers. Highest lod scores obtained by two-point linkage analysis were 2.70 for St14.1 (DXS52, TaqI) at a recombination fraction of zero and 2.53 for cpX67 (DXS134) at a recombination fraction of zero. Multipoint linkage analysis resulted in a maximum lod score of 5.24 at the position of St35.691 (DXS305). The most distal recombination detected in this family was located between the markers II-10 (DXS466) and DX13 (DXS15). These data indicate the location of the mutated gene at Xq28."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Alterations of muscarinic acetylcholine receptors in the nasal mucosa of allergic patients in comparison with nonallergic individuals. Cholinergic nasal hyperresponsiveness in nasal allergy may be due to changes of the characteristics in muscarinic cholinergic receptors. Radioligand receptor binding and in vitro autoradiographic studies of nasal mucosa in nonallergic (NA) and allergic patients were performed to investigate this hypothesis. The heterogeneous NA group was subdivided into control individuals and patients with chronic sinusitis and vasomotor rhinitis. The 3H-(-)-Quinuclidinylbenzilate binding to muscarinic receptors in human nasal mucosa membranes was saturable and of high affinity in all groups. No significant differences could be demonstrated between the subgroups of the NA patients. In allergic patients the dissociation constants and receptor densities were significantly decreased in comparison with those of NA and with those of control individuals. No differences in agonist binding or coupling of the muscarinic receptor to the effector system via the G protein could be observed in allergic patients. In vitro autoradiographic experiments demonstrated specific 3H-(-)-Quinuclidinylbenzilate labeling of the glandular acini in NA and allergic patients. No specific labeling could be observed in the epithelium, blood vessels, or connective tissue. In conclusion, the increased sensitivity and decreased muscarinic receptor number may reflect the cholinergic-induced hypersecretion in nasal allergy but are probably too small to explain the complex allergic reaction."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Ischemic colitis. An ever-changing spectrum? Ischemic colitis, or more properly colonic ischemia, became a clear clinical entity in the past 25 years. Yet, early diagnosis of this disease with its various presentations remains a difficult task. A 10-year review at our hospital identified 38 patients with colonic ischemia for comparison with the authors' previous experience and with data from the literature. Several important factors emerge: (1) Twice as many cases occurred after operations (34% in this series vs. 16% in the past), probably because fewer and fewer spontaneous cases were hospitalized. (2) Sixteen patients required operative intervention for colonic ischemia with a mortality of 62 per cent, while those treated nonoperatively had a mortality of 14 per cent. Seven of eight postoperative patients who required a second operative procedure for their colonic ischemia died. A high clinical suspicion is necessary in the postoperative patient, as colonic ischemia appears to be more severe among these patients. Moreover, the high incidence of associated cardiovascular disease indicates that early diagnosis, as well as monitoring of the \"at-risk\" patient, is needed for improvement in survival to occur. New monitoring methods, such as tonometry, may help accomplish this goal."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Endosonography of peri-anal and peri-colorectal fistula and/or abscess in Crohn's disease. Transcolorectal endosonography (ES) was performed in 36 patients with Crohn's disease suspected clinically to have a fistula or abscess. A hypoechoic or anechoic duct-like lesion immediately adjacent to the anorectal lumen compatible with a fistula was found in 32 patients. A communication between the fistulous tract and adjacent structures such as the skin, anal canal, or vagina was detected in all 32 patients. An anechoic cavity adjacent to or communicating with the fistula was visualized in 29 of the 36 patients. A fistula was visualized in the remaining seven patients with no evidence of an abscess. This anechoic cavity compatible with an abscess was surgically confirmed in 14 of 17 patients. We judged the extent and configuration of the abnormalities to be more clearly visualized by ES when results were compared with fistulography in five patients. There were no ES complications, and we conclude that ES is the preferred diagnostic procedure in patients with peri-rectal pathology because of the low risk of bacterial dissemination and low incidence of patient discomfort. Utilizing ES after non-surgical treatment was successful in 19 patients for documentation of the response to therapy."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Acceleration of luteinizing hormone pulse frequency in functional hypothalamic amenorrhea by dopaminergic blockade. A constellation of neuroendocrine secretory aberrations, including reduced LH pulse frequency and PRL concentrations, has been documented in women with functional hypothalamic amenorrhea (FHA). As pituitary function was preserved, these aberrations were attributed to an alteration in hypothalamic neuromodulation. To investigate the participation of the dopaminergic system in the genesis of the reduced LH pulse frequency and suppressed PRL levels in FHA, we studied six women with FHA and six cyclic women in the early follicular phase by obtaining blood samples at 15-min intervals for 48 h during sequential 24-h infusions of saline and a dopamine receptor blocker, metoclopramide (MCP). A hypothalamic vs. pituitary site of action was inferred from the pulsatility characteristics. MCP consistently elicited an increase in the LH pulse frequency in the women with FHA [7.3 +/- 1.2 (+/- SE) to 10.5 +/- 1.3 pulses/24 h; P less than 0.005]. In contrast, the eumenorrheic women did not show a significant change in LH pulse frequency in response to MCP (15.2 +/- 1.0 to 14.3 +/- 0.9 pulses/24 h). While the PRL concentrations were significantly lower in the FHA group during the infusion of saline (P less than 0.001) and MCP (P less than 0.005), the relative increases in PRL during MCP were similar in both groups. The acceleration of LH pulse frequency by blockade of dopamine receptors implies that there is increased hypothalamic dopaminergic inhibition of GnRH pulse frequency in women with FHA."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Early and frequent detection of HBxAg and/or anti-HBx in hepatitis B virus infection. To clarify the significance of the X gene of hepatitis B virus, we have tested for anti-HBx in the serum and HBxAg in the liver at different stages of the natural history of hepatitis B virus infection. Sera were screened by enzyme-linked immunosorbent assay and positive results confirmed by immunoblot. Purified recombinant MS2 Pol-HBx fusion protein was used as target for both assays. Among serial sera of patients with nonfulminant acute hepatitis, 24 of 64 patients (37.5%) were positive for anti-HBx. In fulminant cases, 15 of 36 patients (42%) had anti-HBx. In chronic hepatitis patients with high rates of hepatitis B virus replication, we found a significantly (p less than 0.01) higher prevalence of anti-HBx, 14 of 25 patients (56%), than in those with low replication, 14 of 66 patients (21%), or among asymptomatic HBsAg carrier blood donors (20 of 126 = 16%) without detectable hepatitis B virus replication (p less than 0.0001). The highest prevalence of anti-HBx was found in HBsAg carriers with cirrhosis (41 of 54 patients = 76%) and/or with hepatocellular carcinoma (18 of 33 patients = 54%). The findings suggest that anti-HBx appears as a common and early marker of hepatitis B virus infection, transient in self-limited hepatitis but persisting with progression to chronicity. In chronic hepatitis, the prevalence of anti-HBx correlated with the intensity and duration of hepatitis B virus replication but neither with the severity of the liver disease nor with malignant transformation per se."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Assay of serum cardiac myosin heavy chain fragments in patients with acute myocardial infarction: determination of infarct size and long-term follow-up. To evaluate the correlation between myosin heavy chain release and the necrosis mass, serum levels of myosin heavy chain fragments were determined serially in 55 patients with acute myocardial infarction. Eight of these patients were successfully treated with thrombolytic agents: the others were not treated. The same myosin titration was applied to the sera of 25 dogs with an experimental myocardial infarction. Six of the dogs were successfully treated with thrombolytic agents. The time courses of the myosin concentrations are typical and monophasic for all patients with a noncomplex myocardial infarction. The values for the kinetic parameters of myosin release are comparable to those previously reported. We have now determined that cumulative myosin release significantly correlates with cumulative creatine kinase (CK), CK-MB, and lactate dehydrogenase release, as well as with thallium-201 distribution, as determined for different patient groups. Thrombolytic treatment does not seem to qualitatively upset myosin kinetics. The results obtained in dogs with or without thrombolysis conclusively indicate that myosin release is a quantitative index of the necrosis mass. From a practical point of view, a few serial determinations of serum levels of myosin heavy chains are enough to estimate the necrosed mass in patients with acute myocardial infarction. More generally, serum myosin titration could be useful in detecting any cardiac disturbance involving myocardial injury resulting in membrane leakage of cardiac cells."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Arterial oxygen desaturation during gastrointestinal endoscopy This prospective study evaluated the incidence and severity of arterial oxygen desaturation during gastrointestinal endoscopy. Following pulmonary function testing, 115 male patients underwent esophagogastroduodenoscopy (EGD), colonoscopy, or colonoscopy followed by EGD, with continuous recording of arterial oxygen saturation (SaO2). Most patients (80/115, 70%) showed arterial oxygen desaturation (greater than 4% decrease from baseline SaO2); severe arterial oxygen desaturation (SaO2 less than or equal to 85%) reflecting hypoxemia (PaO2 less than or equal to 50 mm Hg) was noted in one-third of patients overall (37/115, 32%). Severe arterial oxygen desaturation occurred in 9/62 EGD patients (15%), 23/46 colonoscopy patients (50%), and 4/7 patients having colonoscopy followed by EGD (57%). Arterial oxygen desaturation occurs frequently during gastrointestinal endoscopy and is often severe. These data support the concept that continuous monitoring of SaO2 should be standard procedure during all gastrointestinal endoscopic procedures."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Extracapsular cataract surgery with lens implantation in diabetics with and without proliferative retinopathy In a retrospective study we have examined all diabetics (66 operated eyes) and an equal number of non-diabetic matched controls who underwent extracapsular cataract extracation (ECCE) with intraocular lens (IOL) implantation over a two-year period ending in December 1987. Of the diabetic patients' 76% eyes improved by at least two lines of Snellen acuity postoperatively. Of these patients 68% eyes and of the control eyes 83% achieved an acuity of 6/12 or better. In the diabetics the visual outcome depended on the state of the retinopathy and in particular the maculopathy. The diabetic group had a greater incidence of postoperative inflammation, but the major complications were related to continuing neovascularisation. Early postoperative laser photocoagulation may help to prevent these proliferative complications, and, provided a large, adequate capsulotomy is performed for capsular thickening, the presence of an IOL does not interfere with this photocoagulation. We also advise early postoperative assessment, and treatment if necessary, of any maculopathy. Diabetic retinopathy should no longer be regarded as a contraindication to intraocular lens insertion."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Family recovery after vascular surgery. Twenty-one families were observed in a 3-month study to assess family coping with major vascular surgery and recovery. Analysis of family measures data (the Family APGAR, the Family Inventory of Resource for Management, and the Family Crisis Oriented Personal Evaluation Scales) was combined with grounded theory method to assess family responses over time and recovery outcomes. Containment emerged as the major conceptual category of the grounded theory. Containment refers to a constellation of constructed meanings for events and behavioral responses used by families to regulate the impact of the surgical crisis and reduce family disruption. This \"contained\" coping pattern was manifested in families' avoidant behaviors and narrow definitions of the problem: that is, they defined their situation in terms of the surgical repair as cure rather than palliative intervention for a chronic, progressive disease. Situational factors such as the insidious development of the illness and the primary focus of care providers in the hospital on surgical care (allowing families' narrow definitions of their situation to remain unchallenged) also contributed to containment. Containment resulted in poor risk factor management as a major recovery outcome. Isolation and family conflict were evident throughout the recovery period. Concerns generated by continued evidence of morbidity during recovery contributed to a developing awareness of underlying disease, and diminishing containment when this growing awareness was openly shared within the family. Significant findings of the family measures analysis were compared with the grounded theory of the qualitative data. Each corroborated the other in key dimensions."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Neuropsychological aspects of learning disabilities in epilepsy. Cognitive impairment is regarded as the link between epileptic conditions and the inability to learn in school. The neuropsychological approach to learning disabilities in epilepsy, therefore, first concentrates on analyzing the differential effects of epileptic factors on cognitive function. The impact of seizure activity, localization of epileptogenic foci, and antiepileptic treatment on cognitive functioning can be evaluated based upon the results of continuous assessment with a computerized neuropsychological test system. Second, learning disabilities may be evaluated on observations made during classroom performance. Three issues seem to predominate in learning studies among disabled children with epilepsy: test-retest variability, deterioration, and the supposed specificity of the learning disabilities."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Reoperative versus conservative management for gastrointestinal fistulas. Development of a fistula is a serious complication. It is necessary to identify its anatomic and pathologic features, as these can influence the outcome of treatment independent of the primary disease. Electrolyte abnormalities should be addressed as volume deficits are being restored. Sepsis, the most common cause of death in patients with fistulas, must be controlled, and the skin must be protected. Reoperation and conservative management are not opposing forms of therapy but rather are complementary."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Delayed rupture of a pseudoaneurysm of the costocervical trunk: treatment with therapeutic embolization. Fourteen days after removal of an internal jugular catheter inserted prior to renal transplantation, a patient presented with brisk arterial hemorrhage from the insertion site. The hemorrhage, caused by a ruptured pseudoaneurysm of the costocervical trunk, was controlled by transcatheter embolization with gelatin particles. One year later the patient reported no problems related to the pseudoaneurysm or its management."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Magnetic resonance imaging of congenital heart disease in the pediatric patient. Current state-of-the-art MR imaging offers a high resolution evaluation of cardiac anatomy in the child with congenital heart disease. Although echocardiography remains the standard initial evaluation modality, MR imaging plays a key role in supplementing this information in the pediatric thorax. Although applications for this modality continue to be defined, some indications have become clear. The future of MR imaging promises better spatial resolution, faster image acquisition times, and in vivo spectroscopic capabilities."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Effect of indomethacin on pain relief after thoracotomy. The effect of indomethacin on postoperative pain was studied in 60 adult patients undergoing thoracotomy in a prospective, randomized, double-blind manner. Patients receiving indomethacin required significantly less opioid after operation and had significantly lower pain scores compared with the control group. Pain on movement and on coughing were reduced also. No major adverse effects were encountered."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Isotretinoin for refractory lupus erythematosus. We describe six patients with cutaneous manifestations of lupus erythematosus who were treated with isotretinoin, 1 mg/kg/day. In each case the cutaneous lesions had proved resistant to systemic corticosteroids and antimalarial therapy. Treatment with isotretinoin resulted in rapid clinical improvement in all cases. Recurrences were similarly rapid when the drug was discontinued. Side effects were minimal and easily controlled by adjustments in dose or by the use of lubricants."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Expert testimony based on decision analysis: a malpractice case report. OBJECTIVE: Expert testimony in malpractice cases is often subjective and biased. Decision-analytic techniques might provide an objective basis for such testimony. DESIGN: Case report. This article reports the case of a patient with chest pain that resulted in a malpractice suit alleging a delay in diagnosis of coronary artery disease. SETTING: The case occurred in a private practice; the expert witnesses and the decision analysis originated from a university teaching hospital. METHODS: A decision tree and threshold analysis were used to define the thresholds of disease probability at which either testing or treatment should be implemented. The expert testimony of two witnesses that exercise stress testing was the standard of care was compared with the results of the decision analysis. MAIN RESULTS: Decision analysis supported the view that cardiac catheterization would have been the more appropriate test. CONCLUSIONS: Techniques of decision analysis provide a structured and quantitative basis for empirical judgment and may help to minimize current problems with expert testimony."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Function in athymic nude mice of parathyroid heterografts from patients with primary hyperparathyroidism and secondary hyperparathyroidism. Heterotransplantation of adenomatous parathyroid glandular tissue from humans with primary hyperparathyroidism into athymic nude mice creates a unique animal model of this disease. The mice manifest high concentrations of both midregion/C-terminal human parathyroid hormone and biologically active intact human parathyroid hormone relative to either mice with no implants or mice that received normal human parathyroid tissue. Secretion of these substances is maintained in most mice for at least 9 to 13 months after implantation. In addition, animals that have experienced implantation exhibit other characteristics associated with human primary hyperparathyroidism including relative hypercalcemia and increased renal 25-hydroxyvitamin D-1 alpha-hydroxylase activity. We also measured these parameters in a group of nude mice that received transplantation of a similar mass of hyperplastic parathyroid tissue that was obtained from patients with uremic secondary hyperparathyroidism. Although we hypothesized that the level of human parathyroid hormone secretion from these implants would fall over time in response to the normal host environment, hormone levels remained as high as those in recipients of adenomatous heterografts, even after 9 to 13 months. Moreover, similar biologic effect of the excess parathyroid hormone (i.e., relative hypercalcemia, hyperphosphatasemia, and increased 1,25-dihydroxyvitamin D biosynthesis) were detected. These animal models should prove extremely useful in supplementing our understanding of hyperparathyroid disorder in man."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "The prolonged burner syndrome. Over the course of a single football season, six players evaluated by the medical staff had burners that displayed a prolonged neurologic recovery. These players were examined and subsequently evaluated with isokinetic testing and electrodiagnostic studies to elucidate better the short-term natural history of the prolonged burner syndrome. Evidence of muscular weakness at 72 hours postinjury best correlated with positive electrodiagnostic findings. No correlation was found between the initial physical examination findings and the results of electrodiagnostic testing. Isokinetic strength evaluation demonstrated many relative strength differences that were difficult to discern with manual muscle testing. The return of a player to athletic competition following this injury should largely be based on the clinical examination."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Smooth muscle cell proliferation and restenosis after stand alone coronary excimer laser angioplasty It has been shown that coronary excimer laser angioplasty can remove atherosclerotic intracoronary tissue. Stand alone coronary excimer laser angioplasty was successfully performed in a 53 year old white man with 90% stenosis of the left anterior descending coronary artery and exertional angina (Canadian Cardiovascular Society class III). The lesion was reduced to a 30% residual stenosis with use of a 1.2 mm and subsequently a 1.8 mm diameter laser catheter. Early follow-up angiography 24 h later revealed persistent patency and unchanged lesion diameter of the target vessel. The patient was free of symptoms during the 2 month follow-up period, but died suddenly while playing in a tennis tournament 63 days after the procedure. Postmortem histologic examination revealed 80% restenosis at the lesion site without plaque disruption or thrombosis. Specific staining of the histologic specimen for smooth muscle cells using alpha-actin revealed significant smooth muscle cell proliferation at the site of coronary excimer laser angioplasty. However, most of the vessel narrowing appeared to be due to underlying fibrotic plaque as a result of insufficient tissue ablation. This was probably related to the size of the currently available catheters, which are too small to create a large channel."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Coagulation studies in the syndrome of haemolysis, elevated liver enzymes and low platelets. The presence of disseminated intravascular coagulation (DIC) in the syndrome of haemolysis, elevated liver enzymes and low platelets (HELLP) is debated. We assessed the occurrence of decompensated and compensated DIC (using predefined criteria) in 15 consecutive nulliparous pregnant patients with gestational hypertension combined with the HELLP syndrome and in 12 consecutive nulliparous controls with pregnancy induced hypertension (PIH) but without the HELLP syndrome. A combination of routine coagulation assays revealed the absence of decompensated DIC in all studied patients. However, using more specific and sensitive coagulation assays, compensated DIC was observed in all HELLP patients and in three patients in the control group. The mean values of antithrombin III, thrombin-antithrombin III complexes and protein C in the HELLP and the control group were 66 vs 87% (P = 0.0004), 21 vs 8 ng/ml (P = 0.0008) and 57 vs 90% (P = 0.0018) respectively. We conclude that HELLP patients show evidence of compensated DIC which may have pathophysiological significance for the observed organ damage."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Development of antibodies to thrombin and factor V with recurrent bleeding in a patient exposed to topical bovine thrombin. A 65 year old patient who was exposed to topical bovine thrombin during cardiac surgery developed markedly prolonged clotting times and a severe bleeding diathesis. Mixing studies with normal plasma failed to correct the clotting times. Platelet transfusions, immunosuppressive and immunomodulatory therapies were ineffective, but plasmapheresis was effective in decreasing clotting times and in the resolution of clinical bleeding events. The patient's purified IgG reacted with bovine thrombin by immunoblotting and enzyme-linked immunosorbent assay (ELISA). However, the IgG reacted minimally with human thrombin. In view of the severe bleeding, a coexisting inhibitor was sought. The patient's factor V activity was 1% of normal and was not corrected by mixing with normal plasma, demonstrating the presence of an inhibitor against factor V. The patient's IgG reacted with both bovine and human factor V. Immunoblotting localized the site of antibody binding to the light chain of activated bovine factor V. Detectable amounts of bovine factor V were found in commercial bovine thrombin preparations by ELISA. The data suggest that patients exposed to topical bovine thrombin may develop antibodies to thrombin and factor V. Anti-thrombin antibodies may mask coexisting factor V inhibitors responsible for clinical bleeding."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Extracranial repair of cerebrospinal fluid fistulas: technique and results in 37 patients. Although neurosurgeons have traditionally preferred intracranial repair for the management of cerebrospinal fluid (CSF) fistulas, this approach is associated with the complications of a craniotomy, anosmia, and a high incidence of recurrent fistulas. Extracranial repair, on the other hand, produces no central nervous system morbidity, preserves olfaction, and is associated with a low incidence of recurrence. Although there have been several reports of extracranial repair of CSF fistulas by otorhinolaryngologists, this approach has received scant mention in the neurosurgical literature. We report here our experience with 37 patients with CSF rhinorrhea or otorrhea who underwent extracranial repair. The etiology of the fistula was postoperative in 22, traumatic in 6, and spontaneous in 9. The fistulas were repaired using one of four techniques: external ethmoid-sphenoid in 18 patients, transmastoid in 9, transseptosphenoid in 7, and osteoplastic frontal sinusotomy in 3. In 32 of the 37 patients (86%) the fistulas were successfully repaired with the initial procedure. Of the 5 patients requiring a second operation, the fistula was successfully closed in 4 for an overall success rate of 97%. Complications were few and consisted of a transient facial paresis in a patient undergoing transmastoid repair and one death from meningitis. The authors conclude that because of low morbidity and mortality and a high success rate in closing fistulas, extracranial repair is the preferred technique for the operative management of CSF rhinorrhea and otorrhea."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Deceptive bizarre stromal cells in polyps and ulcers of the gastrointestinal tract. The clinical and pathologic features of 33 pseudomalignant lesions of the gastrointestinal tract with bizarre stromal cells are reported. Deceptive histologic changes were identified in ulcers of seven patients and in inflammatory polyps of 26. A misdiagnosis of malignant neoplasm was made in six of the 33 patients (three polyps and three ulcers). A history of gastrointestinal bleeding and/or inflammatory bowel disease was common. The bizarre stromal cells were usually distributed beneath the ulcerated mucosa or within granulation tissue. They stained strongly for vimentin in 20 of 23 cases. Some of the bizarre cells also stained for muscle specific actin (seven of 23 cases). The cells appear to be reactive fibroblasts or myofibroblasts. Follow-up information obtained on 24 of the 33 patients (including four of the six cases initially diagnosed as malignant) revealed 22 patients to be alive without evidence of a malignant neoplasm (average follow-up, 13 months). Two patients died of other causes. Correct recognition of these bizarre stromal cells in gastrointestinal ulcers and inflammatory polyps will prevent a potentially serious diagnostic pitfall."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Trans-scleral application of a semiconductor diode laser. We used a diode laser with an output power of 1 W through a fiberoptic light pipe (200 microns diameter) to deliver laser energy through the sclera of pigmented rabbits. Ciliary body destruction occurred with energy levels of 300-400 mW and exposure time of 0.5 sec. Retinal photocoagulation was achieved with energy levels of 200-500 mW in 0.5 sec. Histologic examination of acute lesions demonstrated thermal destruction of ciliary body processes and retina. Chorioretinal scar formation was observed clinically and histologically within 2-3 weeks. Our data indicate that the transscleral diode laser may be used for destruction of the ciliary body processes or peripheral retinal coagulation in pigmented eyes."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Small non-cleaved-cell lymphoma (undifferentiated lymphoma, Burkitt's type) in American adults: results with treatment designed for acute lymphoblastic leukemia. PURPOSE: Small non-cleaved-cell lymphoma (SNCL) \"Burkitt's type,\" a rapidly growing lymphoma, has been rare among adults in the United States, but has greatly increased in incidence with the acquired immunodeficiency syndrome epidemic. This report details the results of treatment of adult SNCL with a series of protocols originally designed for the treatment of acute lymphoblastic leukemia (ALL). PATIENTS AND METHODS: Between July 1973 and May 1987, 29 adults with newly diagnosed SNCL were treated at Memorial Hospital with intensive chemotherapy originally designed for ALL: the cyclophosphamide L-2, L-10, L-17, and L-20 protocols. Nine patients had positive serologies for human immunodeficiency virus (HIV) infection. One patient with all measurable disease resected was not evaluable for response. RESULTS: Sixteen of 28 evaluable patients (57%) achieved a complete remission with treatment. With follow-up as long as 153 months (median, 47 months), 50% of all patients and 59% of patients with negative or unknown HIV serologies have survived and are probably cured. Patients with an initial serum lactic acid dehydrogenase (LDH) level of greater than 500 U/L had a significantly shortened survival as compared with those with a lower serum LDH. Other pretreatment patient characteristics associated with a shortened survival of borderline statistical significance were high National Cancer Institute stage (C, D) and bone marrow involvement. These results are similar to those for ALL and lymphoblastic lymphoma and are comparable to those for American SNCL in the literature. CONCLUSIONS: Approximately one half of adults with SNCL are curable with intensive chemotherapy. More intensive chemotherapy with hematopoietic growth factor and/or autologous bone marrow or peripheral stem cell support may increase curability."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Seizure outcome from anterior and complete corpus callosotomy. Eighty patients underwent anterior corpus callosotomy for treatment of generalized seizures. The patients' mean age was 18.3 years (range 4 to 53 years); the mean age at seizure onset was 5.27 years (range 0.1 to 27 years). The mean intelligence quotient (IQ) of 41 testable patients was 71.12 (range less than 30 to 114). The seizure outcome was as follows: 13% were seizure-free, 65% were significantly improved, and 22% were unchanged. Ten patients subsequently underwent a second operation to complete the callosal sectioning which resulted in additional seizure improvement in only five of them. Five complications resulted from 90 operations: two epidural hematomas, one delayed subdural hematoma, one bone-flap infection, and one postcallosotomy disconnection syndrome; two patients died. A younger age at onset of seizures, a higher IQ, and generalized tonic-clonic, atonic, complex-partial, and mixed seizure types were associated with improved seizure outcome."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Coumadin-induced gastrointestinal hemorrhage associated with an ileal duplication. A 31-year-old man had recurrent gastrointestinal hemorrhage after aortic valve replacement and initiation of anticoagulation therapy with coumadin. Radionuclide bleeding scan and subsequent contrast angiogram demonstrated a site of hemorrhage in the distal ileum, and at surgery a 1.8-cm spherical duplication was found. On histologic examination, the duplication was lined with normal ileal mucosa, and near the mouth of the duplication an inflammatory ulceration proved to be the site of hemorrhage. In a young patient with anticoagulation-associated gastrointestinal hemorrhage, alimentary tract duplication should be considered."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Prostatic urethra dilatation with the Gianturco self-expanding metallic stent: a feasibility study in cadaver specimens and dogs. In an effort to develop a transcatheter technique for dilatation of the prostatic urethra without the use of balloons, the feasibility of using Gianturco self-expanding stents was evaluated. Initially, eight human cadaveric prostatic urethras were stented to evaluate the ability of the stent to dilate the lumen. In all cases, the device attained its unconstrained diameter immediately on placement. Subsequently, stents were placed in the prostatic urethra of 12 dogs and followed up for 1 month (four dogs), 3 months (one dog), and 6 months (seven dogs). Five bare straight-end prostheses, one nylon-covered straight-end device, and six flared-end stents were used. Three of the bare straight-end stents migrated during the follow-up, whereas the nylon-covered and flared-end stents did not. Stent diameters greater than 1.3 times the urethral diameter caused moderate to marked edema and inflammation. After 6 months, white deposits were found on the solder points, presumably from electrolysis. Our experience suggests that placement of Gianturco self-expanding stents may be a useful method of dilating and maintaining the luminal diameter of the prostatic urethra, although care must be taken to select the proper stent size."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Reverse coitus: mechanism of urethral injury in male partner. Reverse coitus, a rarely used sexual position, makes the male urethra more vulnerable to injury from the pubic arch and symphysis pubis of the female partner. Severe pain, bleeding and immediate detumescence were observed in 3 patients. The lesion usually occurred at the fossa navicularis, responded well to conservative management and did not hinder micturition. Potency has been well preserved in all 3 patients."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Very low birth weight children: behavior problems and school difficulty in a national sample We addressed three questions concerning the behavioral and academic status of low and very low birth weight infants through a secondary analysis of the 1981 National Health Interview Survey--Child Health Supplement: (1) in children born with very low birth weight, what is the risk of behavior problems and school difficulty compared with that in heavier low birth weight and normal birth weight children? (2) What are the correlates of school difficulty? (3) Are behavior problems associated with school difficulty when variables are controlled for these correlates? The analysis revealed that 34% of very low birth weight children could be characterized as having school difficulty, compared with 20% and 14% of the other groups, respectively, and that they were more likely to have higher scores on the hyperactive subscale of the Behavior Problems Index. Although a broad array of sociodemographic factors correlated with school difficulty, very low birth weight and hyperactivity scores contributed independently to the risk of academic problems. We conclude that very low birth weight infants are at risk of having school problems that are in part associated with hyperactive behavior."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Dietary intake in patients with acquired immunodeficiency syndrome (AIDS), patients with AIDS-related complex, and serologically positive human immunodeficiency virus patients: correlations with nutritional status. One of the major clinical manifestations of the acquired immunodeficiency syndrome (AIDS) and AIDS-related complex (ARC) is the development of cachexia. This most likely results from a multifactorial interplay of poor diet, malabsorption, and altered metabolism. To assess the potential role of nutrient intake in the development or persistence of malnutrition, a detailed analysis was performed of a 72-hr diet record in clinically stable patients with AIDS (N = 18), ARC (N = 12) and in human immunodeficiency virus (HIV) seropositive controls without significant manifestations of disease (N = 13). Total calorie intake was 39.1 +/- 13.2 kcal/kg/day in AIDS patients vs 34.6 +/- 7.8 kcal/kg/day in ARC patients or 31.9 +/- 17.7 kcal/kg/day in HIV seropositive cases (all p = NS). Likewise, mean protein intakes were similar among the groups and exceeded recommended daily dietary allowance (RDA) guidelines. The mean body weight changes from the inception of illness were -11 +/- 1% in AIDS, -6 +/- 7% in ARC, vs +3 +/- 2% in HIV-seropositive-only cases (p less than 0.05 vs AIDS and ARC). Dietary vitamin and mineral analysis revealed that 88% of AIDS, 88% of HIV seropositive, and 89% of ARC patients were ingesting less than 50% RDA for at least one nutrient. The mean number of deficiencies per patient was 1.8 +/- 1.3 in AIDS, 3.8 +/- 3.5 in ARC, and 2.9 +/- 2.5 in HIV-seropositive-only cases (p less than 0.05 AIDS vs ARC). There were no significant correlations between specific anthropometric measurements and dietary intakes of protein or fat."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Measurement of D-dimer in plasma as diagnostic aid in suspected pulmonary embolism The potential of plasma measurement of D-dimer (DD), a specific derivative of crosslinked fibrin, for diagnosis or exclusion of pulmonary embolism was investigated in a prospective series of 171 consecutive patients who attended an emergency department with suspected pulmonary embolism. The diagnosis was made or excluded by means of a clinical decision-making process which included clinical evaluation, ventilation-perfusion (VQ) lung scan, and, as indicated, pulmonary angiography, venography, or non-invasive examination of the leg veins. Pulmonary embolism was diagnosed by this process in 55 (32%) of 170 patients with sufficient data. All but 1 of these 55 patients had a DD concentration of 500 micrograms/l or above. The sensitivity and specificity of this cutoff concentration for the presence of pulmonary embolism were 98% and 39%, respectively, which give positive and negative predictive values of 44% and 98%. Among the 115 patients (68%) who had inconclusive VQ scans, 31 were diagnosed as having pulmonary embolism. 29 of the remaining 84 patients without pulmonary embolism had DD concentrations below 500 micrograms/l, which means that further diagnostic procedures could have been avoided in a quarter of the patients with inconclusive VQ scans. The sensitivity of the plasma measurement of DD remained high even 3 and 7 days after presentation (96% and 93%). Plasma measurement of DD therefore has a definite place in the diagnostic procedure for suspected acute pulmonary embolism in attenders at emergency departments: a concentration below 500 micrograms/l rules out the diagnosis."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Renal function in obstructive jaundice in man: cholangiocarcinoma model. Renal function with respect to water clearance and renal hemodynamics was studied in 15 patients with obstructive jaundice due to cholangiocarcinoma. The results were compared with those of the control normal subjects. There was no change in renal function in the patients with mild to moderate jaundice, with total serum bilirubin from 8.0 to 15.1 mg/dl. Increased urinary sodium excretion and decreased free water and negative water clearances were observed in the patients with severe jaundice with total serum bilirubin from 27.0 to 40.4 mg/dl and normal serum albumin. Renal blood flow was normal, but creatinine clearance was decreased. In severely jaundiced patients with serum bilirubin from 30.5 to 40.1 mg/dl and hypoalbuminemia urinary sodium excretion, free water clearance, negative water clearance, renal blood flow and creatinine clearance were decreased. There was salt and water retention in this group. The findings suggest that in severe jaundice there is inhibition of sodium chloride reabsorption in the thick ascending limb of Henle's loop. ADH and increased hydraulic conductivity of the collecting tubules possibly contribute to decreased free water clearance. In severely jaundiced patients with hypoalbuminemia this salt losing effect is converted to salt retention by increased proximal tubular reabsorption of sodium."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Acute dissection of the internal mammary artery: a fatal complication of coronary artery bypass grafting. A case of acute traumatic dissection of the right internal mammary artery is presented in a patient who had both IMAs grafted for recurrent angina 10 years after initial vein coronary revascularisation. The event was mistaken for spasm, but because of severe circulatory collapse no time was available to treat the patient appropriately. The purpose of this report is to facilitate the early recognition and avoidance of this potentially fatal complication."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Effect of neurotransmitter-selective drugs in mice selected for differential sensitivity to the hypothermic actions of ethanol. Mice selectively bred for resistance (HOT) and sensitivity (COLD) to the hypothermic effect of EtOH were tested for their hypothermic response to neurotransmitter-specific drugs and for the effect of such drugs on EtOH induced hypothermia (HT). The drugs administered were the opiate drugs morphine, levorphanol and U50488H, the dopamine agonists apomorphine, LY171535 and SKF38393, the dopamine antagonist chlorpromazine, the alpha adrenergic agonist St587, the cholinergic agonist nicotine and amphetamine, which increases the release of catecholamines. All of the drugs tested, with the exception of SKF38393 and amphetamine, induced a hypothermic response in HOT and COLD mice. SKF38393 had no effect on body temperature or HT produced by EtOH. Amphetamine caused HT at low doses and hyperthermia at high doses. COLD mice were more sensitive than HOT mice to the hypothermic effect of morphine and levorphanol, mu-opiate agonists, and U50488H, a relatively specific kappa agonist. All of the other drugs tested were approximately equally potent in HOT and COLD mice. These results suggest that the differential sensitivity of HOT and COLD mice to EtOH-induced HT may be partially mediated through genetic changes in opiate mechanisms."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Split-thickness skin grafting of the myelomeningocele defect: a subset at risk for late ulceration. The appropriate method and timing of the management of the myelomeningocele defect have prompted considerable discussion. Use of split-thickness skin grafts acutely has accomplished wound closure with low morbidity and mortality. This study was designed to address the question of long-term suitability of the technique of split-thickness skin grafting of the myelomeningocele patient. The incidence of late and/or severe skin ulceration and the presence of gibbus deformity were correlated with the method of skin closure. Long-term follow-up revealed a higher incidence of chronic skin ulceration in the split-thickness skin graft group as compared with the primary closure group. All skin breakdowns appeared in the presence of a gibbus deformity, and gibbus deformity was more prevalent in the split-thickness skin graft group. The incidence of skin ulceration and gibbus deformity was site-dependent. A thoracic or thoracolumbar myelomeningocele repair with split-thickness skin graft was significantly more likely to be complicated by skin problems than the defect in the lumbar, lumbosacral, or sacral region. This relationship was secondary to the frequency of gibbus deformity in the more cephalad defects than defects caudad. A treatment plan is outlined that is based on the primary variable of the location of the myelomeningocele and secondarily by defect size."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Effects of stress on gastric mucosal prostaglandin generation in intact, adrenalectomized, and sham-operated rats. To study the effects of (a) cold restraint stress and (b) adrenalectomy in association with cold restraint stress on gastric mucosal ulceration and prostaglandin generation, we performed two experiments. In the first, 40 rats were divided into four groups of 10 rats each: (a) unstressed and (b) stressed for 0.5 h, (c) stressed for 2 h, and (d) stressed for 4 h. In the second experiment, another 80 rats were divided into four groups of 20 rats each: (a) adrenalectomy plus cold restraint stress for 2 h, (b) adrenalectomy plus no stress, (c) sham operated plus 2 h of stress, and (d) sham operated plus no stress. In both experiments we recorded an ulcer index and measured mucosal generation of prostaglandin E2 (PGE2) and prostaglandin I2 (6-keto-PGF1a). In conclusion: (a) Cold restraint stress is associated with a time-dependent decrease in gastric mucosal PGE2 generation, but no change in 6-keto-PGF1a generation, and an increase in mucosal injury that is maximal by 2 h. (b) Adrenalectomy augments the effects of stress on mucosal injury but has no effect on prostaglandin generation; thus, the ulcerogenic effect of adrenalectomy appears to be independent of an effect on prostaglandin generation."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Diaphragmatic force and substrate response to resistive loaded breathing in the piglet. Inspiratory resistive loaded (IRL) breathing results in hypoventilation and diaphragmatic fatigue in the piglet. We studied the effects of 6 h of IRL on ten 1-mo-old piglets. The load was adjusted to increase spontaneously generated transdiaphragmatic pressure five to six times baseline. Six 1-mo-old piglets acted as controls and were identically instrumented but were not subjected to IRL. Measurements of ventilation, blood gases and pH, diaphragmatic electromyogram, force-frequency curve, blood flow, and end-expiratory lung volume were obtained hourly. Diaphragmatic muscle samples were obtained after 6 h for determination of ATP, phosphocreatine, lactate, and glycogen levels. No changes occurred in the control animals. IRL resulted in a significant decrease in ventilation, an increase in diaphragmatic EMG, onset of abdominal expiratory muscle activity, and a fall in end-expiratory lung volume by 1 h. The force-frequency curve adjusted for lung volume change fell by 20% at all frequencies of stimulation at 1 h and by 40% at 6 h. Blood flow to the costal and crural diaphragm increased by 51 and 141%, respectively. No differences were noted in ATP, phosphocreatine, lactate, or glycogen between control and IRL animals. It is concluded that submaximal spontaneous contractions of the piglet diaphragm over a 6-h period cause a substantial decrease in its maximal force-generating capacity that is not related to substrate depletion."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Spontaneous renal rupture during pregnancy. Spontaneous rupture of the renal parenchyma or renal pelvis during pregnancy has been previously reported in 16 cases. In the case we describe in this report, the patient initially had right flank pain and nausea for 48 hours, which progressed to severe abdominal symptoms that necessitated exploratory laparotomy. Cystoscopic placement of a ureteral stent relieved the obstruction and allowed spontaneous healing of the renal pelvis. Dilatation of the urinary collecting system commonly occurs during pregnancy. Spontaneous rupture of the renal parenchyma or renal pelvis, however, is unusual and often associated with diseased kidneys. Our case is the 8th one of spontaneous rupture of the renal collecting system with no identifiable underlying pathologic condition and the 17th case of spontaneous renal rupture overall."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Patients with mental disorders who work. Mental illness can devastate persons intellectually and emotionally; with maintenance therapy, however, certain patients with chronic mental illnesses are capable of holding a variety of jobs. From the total population of psychiatric patients in our VA outpatient clinic, the 87 who were gainfully employed were identified to determine common factors among them. Affective disorders were the predominant diagnoses among patients who worked, while schizophrenia was more common among those who did not. Alcoholism was diagnosed in approximately 25% of working and nonworking groups."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Deficiencies of coagulation-inhibiting and fibrinolytic proteins in outpatients with deep-vein thrombosis BACKGROUND. Isolated deficiencies of antithrombin III, protein C, protein S, and plasminogen have been implicated as a cause of deep-vein thrombosis. It is assumed that patients with recurrent, familial, or juvenile thrombosis are very likely to have such a deficiency. METHODS. We studied the prevalence of isolated deficiencies of these proteins in 277 consecutive outpatients with venographically proved acute deep-vein thrombosis, as compared with 138 age-matched and sex-matched controls without deep-vein thrombosis, and calculated the positive predictive value of a history of recurrent, familial, or juvenile venous thromboembolism for the presence of such a deficiency. RESULTS. The overall prevalence of deficiencies of any of these proteins in the patients with venous thrombosis was 8.3 percent (23 of 277 patients) (95 percent confidence interval, 5.4 to 12.4), as compared with 2.2 percent in the controls (3 of 138 subjects) (95 percent confidence interval, 0.5 to 6.1; P less than 0.05 for the comparison between groups). The positive predictive values for the presence of an isolated protein deficiency in patients with recurrent, familial, or juvenile deep-vein thrombosis, defined as the proportion of patients with the clinical finding who had a deficiency of one or more of the proteins, were 9, 16, and 12 percent, respectively. CONCLUSIONS. The cause of acute venous thrombosis in most outpatients (91.7 percent) cannot be explained by abnormalities of coagulation-inhibiting and fibrinolytic proteins. The information obtained from the medical history concerning recurrent or familial venous thrombosis or the onset of the disease at a young age is not useful for the identification of patients with protein deficiencies."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Pancreaticopleural fistula. Report of 7 patients and review of the literature. Pancreaticopleural fistula is an uncommon clinical condition. Its presentation is often confusing because of the paucity of clues suggestive of pancreatic disease and the preponderance of pulmonary symptoms and signs. Most patients are alcoholics but only one-half will have a clinical history of previous pancreatitis. Pleural effusions are large, recurrent, and highly exudative in nature. Many patients go through extensive pulmonary evaluation before the pancreas is identified as the site of primary pathology. An elevated serum amylase may be the first clue to the diagnosis. However, the key to the diagnosis is a dramatically elevated pleural fluid amylase. Effusions in association with acute pancreatitis, esophageal perforation, and thoracic malignancy are important to consider in the differential diagnosis of an elevated pleural fluid amylase but are usually easy to exclude. Computed tomography is excellent in defining pancreatic abnormalities and should be the first abdominal imaging study in suspected cases. Endoscopic retrograde cholangiopancreatography (ERCP) is used as a diagnostic tool only in confusing cases. Although no systematic study evaluates medical versus surgical therapy, we recommend an initial 2 to 4-week trial of medical therapy, including allowance of no oral intake, total parenteral nutrition, chest tube thoracostomy, and possibly a regimen of somatostatin or its analogs. The major complication in these patients is superinfection, which results in significant morbidity and mortality. Failure of medical therapy should be considered failure of pleural effusion(s) to clear, recurrence after reinstatement of oral intake, or superinfection. For those patients who fail to benefit from medical therapy, surgery is indicated."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Echographic diagnosis of dural carotid-cavernous sinus fistulas. I used standardized ophthalmic echography to identify specific abnormalities in four patients with low-pressure, low-flow dural arteriovenous malformations. In all of the patients, B-scan ultrasonography showed engorgement of the ipsilateral vertical vein. A-scan ultrasonography dynamically imaged rapid blood flow through the superior ophthalmic vein and enlargement of the culpable ocular muscles in patients with restrictive ophthalmopathy. The 30-degree test distinguished between venous engorgement of the optic nerve sheath and apical compression of the optic nerve by enlarged ocular muscles."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Spontaneous bacterial peritonitis due to Salmonella enteritidis in cirrhotic ascites. Spontaneous bacterial peritonitis due to Salmonella is uncommon. We report three patients with ascites infected by Salmonella. All three patients had advanced chronic liver disease, typically cirrhosis with portal hypertension. Salmonella enteritidis grew in the ascite fluid culture of the three patients. There was no clinical or microbiological evidence of Salmonella infection other than in the ascitic fluid. One patient died before antibiotic treatment was started, but the other two were treated with different combinations of antimicrobial drugs. One of them died on the fourteenth day of hospitalization, and the other survived."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Retroviral expression of transforming growth factor-alpha does not transform fibroblasts or keratinocytes. Transforming growth factor alpha (TGF alpha) is a peptide so named because it helps to impart anchorage-independent growth to normal rat kidney (NRK) cells in vitro and is secreted by many rodent and human tumor cells. To directly investigate the transforming properties of this factor, we constructed a replication-defective murine retrovirus that expresses the human sequence coding for TGF alpha. Infection of NIH/3T3 cells with the TGF alpha retrovirus led to the integration of a transcriptionally active provirus and overexpression of biologically active TGF alpha, but failed to induce morphologic transformation. Similarly, the TGF alpha retrovirus failed to induce morphologic transformation of five other types of rodent fibroblasts. We also investigated the effect of TGF alpha expression on the growth of BALB/MK mouse keratinocytes, which require epidermal growth factor (EGF) for proliferation. We show that exogenously added TGF alpha is an extremely potent mitogen for BALB/MK cells. However, retroviral expression of TGF alpha in BALB/MK cells failed to relieve dependence on exogenously added EGF (or TGF alpha) for cell growth. These results suggest that overexpression of TGF alpha does not, by itself, transform rodent fibroblasts or keratinocytes."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Current management of varicoceles. In spite of all that has been written about the varicocele, it is still not clear who will benefit from occlusion of the spermatic vein or why improvement in semen takes place in some patients but not in others. Because fertility is usually assessed in the framework of a couple who are trying to establish a pregnancy, it is important to evaluate both partners before making any recommendations regarding therapy. If the man is found to have a varicocele and semen analyses that indicate deficits in either the quantity or quality of the sperm, surgical ligation or transvenous occlusion should be considered as one appropriate form of therapy. Varicocele ligation and embolotherapy both can be performed as an outpatient procedure with minimal morbidity and equal effectiveness regarding pregnancy outcome. The cost, if the procedures are done in an outpatient facility, should be approximately equal. The obvious benefits of the percutaneous technique are a slightly lower recurrence rate and a more rapid return to full physical activity. The surgical procedure described by Marmar and associates appears to have a similar rate of recurrence and short postoperative period of recovery. Greater experience by more urologists using this technique needs to be gained to compare it adequately with the other methods described. Varicocele ligation by the inguinal or retroperitoneal routes is familiar to most urologists and does not require the operating microscope or other special instruments. With greater understanding of the venous anatomy and with careful dissection, the persistence and recurrence rate can be acceptably low and the postoperative recovery relatively rapid and smooth."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Changes of serum hepatitis B virus DNA and aminotransferase levels during the course of chronic hepatitis B virus infection in children. During a follow-up period of 3.2 +/- 1.6 (1 to 8.6) yr, 1,087 serum specimens from 230 HBsAg carrier children were tested for hepatitis B virus markers. Dividing the serum specimens into four groups according to the status of HBeAg and hepatitis B virus DNA, the frequency of abnormally elevated ALT levels in serum was in the following order: HBeAg(+)/hepatitis B virus DNA(-) serum (60%), HBeAg(-)/hepatitis B virus DNA(+) serum (53%), HBeAg(+)/hepatitis B virus DNA(+) serum (41%), HBeAg(-)/hepatitis B virus DNA(-) serum (11%). Analysis of the data before HBeAg clearance showed that both a high serum ALT level and a low serum hepatitis B virus DNA level correlated with an imminent clearance of HBeAg. Approximately two thirds of children with serum ALT levels higher than 100 IU/L cleared HBeAg within the following year. Clearance of HBeAg occurred within the following year in 65% (13 of 20) of cases with serum hepatitis B virus DNA level less than or equal to 1,000 pg/ml, in contrast to 19% (30 of 157) of those with serum hepatitis B virus DNA level greater than 1,000 pg/ml. Among 53 children who lost HBeAg and hepatitis B virus DNA during follow-up, only nine cases did not have an identified period of abnormal serum ALT levels. For the remaining 44 children, abnormal serum ALT levels fell to normal with clearance of both HBeAg and hepatitis B virus DNA in 33 children but remained elevated in the remaining 11 cases after seroconversion."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "False aneurysm formation of the great arteries after arterial switch operation. An infant with simple transposition of the great arteries underwent a two-staged arterial switch operation, after which mediastinal infection occurred. Continuous irrigation with povidone-iodine solution was performed for 10 days. After that, the patient experienced life-threatening hemorrhage three times. At the time of the second hemorrhage, greater omental transfer was performed. On postoperative day 109, false aneurysm was recognized, having developed from both great arteries. Successful repair was performed on postoperative day 110."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Intrinsic vasodilation protects Wistar Kyoto rats from progressive glomerulosclerosis after unilateral nephrectomy. Genetically determined differences in functional and structural determinants that govern the development of progressive glomerulosclerosis (GS) were studied in aging sham-operated or unilaterally nephrectomized male rats of two strains. Wistar rats showed an increase of proteinuria and GS with age, which was enhanced by unilateral nephrectomy (UN). In contrast, intact and UN Wistar Kyoto rats did not show an increase of proteinuria with age and 7 months after UN, no GS was seen in these rats. Systemic blood pressure was comparable in both strains and was not affected by UN. Functional studies in a separate group of rats 1 month after UN showed an identical increase in glomerular filtration rate in both strains as compared with sham-operated controls. The Wistar rats did not show an effect of UN on renal plasma flow, and consequently, there was an increase in filtration fraction, in contrast to Wistar Kyoto rats, which showed an increase in renal plasma flow with an unchanged filtration fraction. Glomerular volume was increased in both strains at 1 month and 7 months after UN. Mesangial expansion was not observed at 1 month after UN in either strain, which indicates that this is not a decisive factor in the development of GS. These data indicate that the genetically determined susceptibility to the development of GS in these two rat strains may be related to the degree of vasoconstriction, whereas glomerular volume expansion per se does not lead to GS but can well be a consequence of hyperfiltration. These studies are concordant with previous studies that revealed the role of hemodynamics in the pathogenesis of GS irrespective of glomerular expansion."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "A randomized control trial of two cervical spatulas The sampling efficacy of the Ayre and Rocket cervical spatulas was compared in a randomized controlled trial involving 533 women who were attending a colposcopy clinic either for investigation of cytological abnormality or for review after treatment of CIN. Smears were compared with respect to the presence of cytological abnormality and two types of normal cervical epithelial cells (endocervical and immature metaplastic cells) which are considered indicators of adequate cytological sampling. Smears taken with the Rocket spatula were significantly less likely to contain immature metaplastic cells (95% CI on difference in proportion; 5-30%), but more likely to contain endocervical cells (95% CI 16-36%). No significant difference was found in the proportion of smears containing one or other type of indicator cell or in the yield of abnormal smears. It is concluded that the Rocket spatula offered no advantage when used in these circumstances. This study illustrates how spurious conclusions of sampling efficacy can be drawn if only one type of indicator cell is used as an endpoint."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Detection of vascular complications in renal allografts with color Doppler flow imaging. One hundred ninety-five color Doppler flow (CDF) examinations were performed in 146 renal allografts to assess the capabilities of this technique in detecting intra- or extrarenal vascular complications. Conventional angiography was also performed in 44 transplants. In the group of transplants with angiographic correlation, CDF sonography enabled correct identification of 30 of 34 vascular complications. CDF showed 10 of 11 significant stenoses of the renal artery or of one of its main branches. There were two false-positive renal artery stenoses (one normal artery and one 40% stenosis). Nine of nine renal artery thromboses and the single pseudoaneurysm were also identified. Within the parenchyma, CDF sonography demonstrated five of five segmental infarcts, two of two postbiopsy arteriovenous fistulas, and three of six segmental or interlobar artery stenoses. Measurement of peak systolic velocity showed a significant difference (P less than .05) between a group (n = 8) with significant stenosis of the renal artery or one of its main branches (mean, 215.2 cm/sec +/- 32) and a group (n = 14) without stenosis (mean, 99.2 cm/sec +/- 19)."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Have changing treatment patterns affected outcome for operable breast cancer? Ten-year follow-up in 1288 patients, 1965 to 1978. From 1965 to 1978, 1288 patients with primary operable breast cancer were treated by the senior author, using extended radical (ERM), radical (RM), and modified radical (MRM) mastectomy operations exclusively. Results were analyzed for trends in overall and disease-free survival, and patterns of local and distant relapse, the years 1965 to 1970 versus 1971 to 1974 versus 1975 to 1978. Significant changes (p less than 0.00001) from 1965 to 1978 included progressively earlier stage of disease, less frequent use of RM and ERM, a decline in the use of postoperative radiotherapy, and the introduction in 1975 of multidrug adjuvant chemotherapy. Ten-year disease-free survival rates improved significantly for all patients (by 11%, p = 0.00004) and for node-negative (by 12%, p = 0.0024), node-positive (by 8%, p = 0.012), clinical stage II (by 15%, p = 0.0022), and pathologic stage II (by 12%, p = 0.016) disease. Ten-year local recurrence for all patients was 3% (local only) and 2% (local with distant metastasis), and survival from date of recurrence for all patients failing treatment increased two times (p less than 0.0001) for patients treated most recently. As the primary surgical treatment of breast cancer continues to become more moderate, the promise of systemic adjuvant therapies can be realized only with continued emphasis on earlier diagnosis and maximal local control of disease."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Synchronous diffuse well-differentiated lymphocytic lymphoma and gastric adenocarcinoma presenting as splenomegaly and iron deficiency anemia. Diffuse well-differentiated lymphocytic lymphoma (D-WDLL) and chronic lymphocytic lymphoma (CLL) represent closely related neoplasms which may have indolent courses. Dating back more than one century, reports of associated second primary malignancies continue to intrigue clinicians. A case of synchronous D-WDLL and gastric adenocarcinoma, presenting as splenomegaly and iron deficiency anemia, is presented. The case and literature are reviewed."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Solitary, isolated metastasis from Ewing's sarcoma to the brain: case report. We report a case of a 30-year-old woman who developed an intraparenchymal cerebral metastasis from a Ewing's sarcoma of the chest wall diagnosed and treated 3 years earlier and in apparent remission at the time of the neurological presentation (seizures). The case was complicated by a spontaneous preoperative intratumoral hemorrhage that occurred the morning of the scheduled surgical resection and caused a left dense hemiparesis. The tumor and the hematoma were removed. The patient improved after surgical intervention and a postoperative course of cranial irradiation followed by systemic chemotherapy was given. Nineteen months after treatment the patient remains disease-free from the clinical and radiological standpoint."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Learning a unimanual motor skill by partial commissurotomy patients. A series of motor tests on four Chinese partial commissurotomy patients is reported. The single-stage commissurotomy in all four patients included the anterior commissures and two-thirds or four-fifths section of the corpus callosum with sparing of the splenium. There was no demonstrable ability to transfer hand posture in these patients. This was the major evidence for functional deconnexion. A newly learned task of one-hand knotting revealed right hand impairment in all four patients. There was no dyspraxia in the right hand for over-learned object-handling tasks in these patients. It is suggested that there might be right hemisphere specialisation for the initial acquisition of unimanual object-handling skills and that the spared callosal fibres in the splenium alone are insufficient to mediate task control under these conditions. This is supported by the finding that one of these patients, who was the only one who had a right parietal lesion, was unable to perform the newly learned task with either hand."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Long-term followup of asymptomatic microhematuria. We present a 10 to 20-year followup assessment of 191 patients with unexplained microhematuria (including persons with insignificant lesions). Genitourinary malignancies did not develop in any of the patients (128 alive and 27 dead) evaluated after the first diagnostic investigation. Patient and physician compliance with followup protocols was poor. We currently recommend renal ultrasound and cystoscopy for the first diagnostic survey, have abandoned routine periodic studies and advise diagnostic studies only for patients in whom symptoms develop."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Ocular manifestations of onchocerciasis in a rain forest area of west Africa. The epidemiology and natural history of onchocerciasis and its ocular complications in rain forest areas are poorly understood. The present study was conducted on a rubber plantation in a hyperendemic area in the rain forest of Liberia, West Africa, where 800 persons were examined. The prevalence of infection was 84% overall 29% had intraocular microfilariae, and 2.4% were blind in one or both eyes. Onchocerciasis was the cause of all binocular blindness and one-third of all visual impairment. Over half of the visual impairment caused by onchocerciasis was due to posterior segment diseases. Chorioretinal changes were present in 75% of people, and included intraretinal pigment clumping in 52% and retinal pigment epithelium atrophy in 32%. Atrophy of the retinal pigment epithelium was associated with increasing age and severity of infection. Intraretinal pigment was strongly associated with anterior uveitis. There was a strong correlation between uveitis and the inflammatory chorioretinal sequelae: retinitis, intraretinal pigment, subretinal fibrosis, and optic neuropathy. These findings indicate that considerable visual impairment associated with rain forest onchocerciasis is common and is due largely to chorioretinal disease."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "One-stage laryngotracheoplasty. This article documents the evolution of our approach to the repair of subglottic stenosis in infants. With increasing experience in the management of subglottic stenosis using the anterior cricoid split procedure, we extended our procedure to include older children. This then led to the use of the one-stage procedure for repair of severe and mature subglottic stenosis. We present the results of surgical repair in 13 patients. Extubation was accomplished in 12 of 13 patients using one-stage laryngotracheoplasty."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Results of transsphenoidal extirpation of craniopharyngiomas and Rathke's cysts. Fourteen patients undergoing transsphenoidal extirpation of craniopharyngiomas or Rathke's cysts underwent endocrinological evaluation before and after surgery. One patient died during the procedure because of uncontrollable arterial bleeding. The other patients were followed for up to 16 years (average, 8.5 years). One patient had recurrence of tumor 12 years after surgery. Another patient, the only one operated on because of a recurrent craniopharyngioma after previous radiation therapy, died 2 years after the transsphenoidal operation. No patient recovered pituitary functions that had been lost before surgery. One patient, who had an isolated growth hormone deficiency, and another, who had panhypopituitarism with sustained antidiuretic hormone secretion, had no change postoperatively from their preoperative endocrine status. The other 11 patients lost pituitary function and required pharmacological replacement of one to four pituitary hormones."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Multiplexing studies of effects of rapid atrial pacing on the area of slow conduction during atrial flutter in canine pericarditis model. BACKGROUND. We report that rapid atrial pacing interrupts atrial flutter when the orthodromic wave front from the pacing impulse is blocked in an area of slow conduction in the reentry circuit. To characterize the area of slow conduction during atrial flutter and rapid pacing, we studied 11 episodes of induced atrial flutter, mean cycle length 157 +/- 20 msec, in eight dogs with sterile pericarditis. METHODS AND RESULTS. Atrial electrograms were recorded simultaneously from 95 pairs of right atrial electrodes during the interruption of atrial flutter by rapid atrial pacing, mean cycle length 139 +/- 21 msec. Areas of slow conduction during atrial flutter were demonstrated at one to three sites in the reentry circuit. After rapid pacing captured the reentry circuit, one area of slow conduction either disappeared (10 episodes) or the degree of slow conduction in an area of slow conduction decreased (one episode). Both changes were in association with activation of the region by a wave front from the pacing impulse that arrived from a direction different than that during the induced atrial flutter. Interruption of atrial flutter during rapid pacing occurred when the orthodromic wave front from the pacing impulse blocked in an area of slow conduction that had either newly evolved during rapid pacing (seven episodes) or that was previously present (four episodes). CONCLUSIONS. Areas of slow conduction present during atrial flutter and rapid pacing of atrial flutter are functional and depend on both the atrial rate and the direction of the circulating wave fronts. Interruption of atrial flutter by rapid pacing results from block of the orthodromic wave front of the pacing impulse in an area of slow conduction in the reentry circuit."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Reduced atrial contribution to left ventricular filling in patients with severe tricuspid regurgitation after tricuspid valvulectomy: a Doppler echocardiographic study. Patients undergoing valvulectomy for isolated tricuspid valve endocarditis offer the unique opportunity to study the effects of acquired right ventricular volume overload on left ventricular filling in persons free of pulmonary hypertension and preexisting left heart disease. Eleven patients who had undergone total or partial removal of the tricuspid valve were compared with 11 age-matched control subjects; Doppler echocardiographic techniques were used to quantify changes in left ventricular filling and to relate them to changes in left ventricular and left atrial geometry caused by right ventricular and right atrial distension. The late diastolic fractional transmitral flow velocity integral, a measure of the left atrial contribution to left ventricular filling, was significantly decreased in patients undergoing tricuspid valvulectomy compared with control subjects (0.22 +/- 0.11 versus 0.32 +/- 0.09; p less than 0.04). Severe tricuspid regurgitation in these patients resulted in marked right atrial distension, reversal of the normal interatrial septal curvature and compression of the left atrium such that left atrial area was significantly smaller than in control subjects (5.9 +/- 2.2 versus 8.6 +/- 1.2 cm2/m2; p less than 0.005). Acting as a receiving chamber, the left ventricle was maximally compressed by the volume-overloaded right ventricle in late diastole, coincident with the timing of atrial systole, resulting in a significant increase in the left ventricular eccentricity index compared with that in control subjects (1.35 +/- 0.14 versus 1.03 +/- 0.1; p less than 0.001). Thus, right ventricular volume overload due to severe tricuspid regurgitation results in left heart geometric alterations that decrease left atrial preload, impair left ventricular receiving chamber characteristics and reduce the atrial contribution to total left ventricular filling."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Effects of acute alcohol intake on tolerance to hypotension. The specific aim of this research was to test the hypothesis that intoxication with alcohol results in poor tolerance to hemorrhage. This was evaluated on the basis of blood pressure, cardiac output respiratory rate, blood flow to organs, and survival for 4 hr after hemorrhage. Four groups of six swine per group were used (control, intoxicated, hemorrhage, and intoxicated-hemorrhage). The results revealed that blood alcohol concentrations near 0.1% greatly reduced tolerance to hemorrhage. Intoxicated animals subjected to hemorrhage were unable to maintain an adequate cardiac output, blood pressure, or respiratory rate to sustain life. Pigs tolerated higher blood alcohol concentrations, up to 0.35%, when not exposed to hemorrhage. Also, unintoxicated pigs were able to compensate for severe hemorrhage. Only one of the six pigs in the intoxicated-hemorrhage group survived for 4 hr after hemorrhage. In conclusion the body's ability to compensate and recover from hemorrhage was greatly reduced during intoxication. It is logical to assume that the ability to overcome numerous other stressors may also be reduced during intoxication."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "An angiographic technique for three-dimensional determination of arterial supply patterns in cadaver soft tissue. A method for arterial tree mapping that can be used in cadaver soft tissue is presented. In situ angiograms and photographs are supplemented with profile angiograms of relatively narrow bands of tissue from the removed specimen. The described method was better suited for mapping the course and supply patterns of a soft-tissue arterial network than either in situ angiograms or dissection. While practical problems were encountered with most of the solutions used for providing radiopacity or structural support to the vessels, pure barium sulfate was found to be suitable because it filled the vascular tree to the capillary level without leakage during excision of the specimen."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Effects of antihypertensive therapy on mechanics of cerebral arterioles in rats. The purpose of this study was to examine effects of antihypertensive treatment on structure and mechanics of cerebral arterioles and the incidence of stroke in stroke-prone spontaneously hypertensive rats (SHRSP). Treatment of hypertension was begun at 3 months of age with cilazapril (45 mg/kg/day), an angiotensin converting enzyme (ACE) inhibitor, or with hydralazine (18 mg/kg/day). Cilazapril and hydralazine reduced systolic arterial pressure (from 195 +/- 8 to 125 +/- 5 and 148 +/- 3 mm Hg, respectively [mean +/- SEM]; p less than 0.05). To examine structure and mechanics of cerebral arterioles, we measured pressure (servonull), external diameter, and cross-sectional area of the vessel wall (histologically) in pial arterioles of normotensive Wistar-Kyoto (WKY) rats and SHRSP that were untreated or that were treated for 3 months with cilazapril or with hydralazine. Arterioles were maximally dilated with EDTA. In WKY rats, cilazapril and hydralazine did not alter pial arteriolar pressure, external diameter, or cross-sectional area of the vessel wall. In SHRSP, both cilazapril and hydralazine reduced cross-sectional area of the vessel wall to levels not significantly different from WKY rats (from 1,911 +/- 155 to 1,244 +/- 101 and 1,388 +/- 59 microns 2, respectively, compared with 1,405 +/- 95 microns 2 for untreated WKY rats). Cilazapril was more effective than hydralazine in reducing pial arteriolar pressure (from 110 +/- 6 to 62 +/- 2 mm Hg with cilazapril versus 79 +/- 5 mm Hg for hydralazine compared with 60 +/- 4 mm Hg for untreated WKY rats). Cilazapril, but not hydralazine, attenuated reductions in external diameter of pial arterioles (from 91 +/- 4 to 100 +/- 4 microns for cilazapril versus 91 +/- 3 microns for hydralazine compared with 107 +/- 3 microns for untreated WKY rats)."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Oral labetalol in hypertensive urgencies. The response to incremental doses of oral labetalol in 16 patients with hypertensive urgencies is presented. After inadequate blood pressure control with 20 mg of intravenous furosemide, each patient received a 300 mg oral dose of labetalol. Subsequent oral doses of labetalol, 100 mg, were administered at 2-hour intervals, if the diastolic blood pressure remained greater than 100 mm Hg. The maximum dose of labetalol per patient was 500 mg. Five patients required only the initial 300 mg dose of labetalol. Two patients required further therapy for satisfactory blood pressure control. Mean arterial pressure fell from 156 +/- 12 mm Hg to 123 +/- 14 mm Hg."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Urinary tract infection in women. Current role of single-dose therapy. Administration of a single dose of an antimicrobial agent is acceptable therapy for women with uncomplicated lower urinary tract infections. There is adequate information in the literature to support the clinical use of single-dose therapy, although there is still a need for further, well-designed, sufficiently large studies that compare single-dose therapy to abbreviated-course (3-day) and traditional (7- to 14-day) therapy."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Hoarseness as the sole presenting symptom of foramen magnum meningioma. Foramen magnum tumours are rare. They may present with bizarre symptoms and mimic many conditions. We report a presentation with the sole complaint of hoarseness, never previously described in the literature. Voice returned to normal after surgical removal of the foramen magnum meningioma."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "The efficacy of azathioprine in relapsing-remitting multiple sclerosis. We randomized 59 patients with relapsing-remitting multiple sclerosis to receive azathioprine (AZA) 3.0 mg/kg daily or placebo in a double-masked therapeutic trial. Analysis of data for predetermined primary outcome measures demonstrated a significant difference favoring AZA for observed mean exacerbation rate after 2 years of therapy and time to deterioration in both Ambulation Index and Kurtzke Expanded Disability Status Scale score. This study confirms a modest therapeutic benefit for azathioprine previously reported by other investigators."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Persistent neutrophilic meningitis. Persistent neutrophilic meningitis is an unusual but distinct clinical variant of chronic meningitis characterized by CSF neutrophilia with hypoglycorrhachia which persists for more than 1 week on serial CSF studies. Documented etiologies include selected bacteria and higher bacteria such as Brucella, Nocardia and Actinomyces as well as \"opportunistic\" fungi such as Candida, Aspergillus, the Zygomycetes, and Pseudallescheria. Recognition of the syndrome is important, as empiric therapy (e.g., cotrimoxazole and amphotericin B) may differ significantly from that used for classic chronic meningitis."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Pseudotumor of the craniocervical junction during long-term hemodialysis. A systematic study of the upper cervical spine was performed using magnetic resonance imaging in 25 patients (15 men and 10 women) who had been undergoing hemodialysis for more than 10 years. Seven pseudotumors of the periodontoid soft tissue were disclosed, which were similar to the pannus recently described in rheumatoid arthritis. Bone cystic radiolucencies were observed in association with these pseudotumors in 5 patients. The radiolucencies were located in the atlas (1 in the lateral mass and 1 in the anterior branch) and in the axis (3 in the odontoid process and 1 in the vertebral body). No horizontal or vertical atlantoaxial subluxation was demonstrated. These features were observed only in patients who had amyloid arthropathy. They could be a frequent, yet thus far little-recognized, feature of beta 2-microglobulin amyloidosis."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "The effect of muscle-sparing versus standard posterolateral thoracotomy on pulmonary function, muscle strength, and postoperative pain. Increased interest in alternative approaches to thoracotomy has developed because of the considerable morbidity associated with the standard posterolateral technique. We conducted a prospective, randomized, blinded study of 50 consecutive patients to compare postoperative pain, pulmonary function, shoulder strength, and range of shoulder motion between the standard posterolateral and the muscle sparing thoracotomy techniques. Pulmonary function (forced expiratory volume in 1 second and forced vital capacity), shoulder strength, and range of motion were measured preoperatively and at 1 week and 1 month postoperatively. Pain was quantitated by postoperative narcotic requirements, the visual analogue scale, and the McGill pain questionnaire. Morbidity, mortality, and hospital stay were compared between the standard posterolateral and muscle-sparing techniques. There were no differences in postoperative pulmonary function, shoulder range of motion, extent of lung resection, surgical approach time, mortality, or hospital stay. There was significantly less postoperative pain in the muscle-sparing group. The narcotic requirement was less in the first 24 hours (p = 0.0169), and visual analogue scale scores were significantly lower (p less than 0.05) throughout the first postoperative week. Shoulder girdle strength was decreased at 1 week in the standard incision group whereas the strength was preserved with the muscle-sparing approach. Muscle strength had returned to preoperative levels by 1 month in both groups. Morbidity was identical in the two groups with the exception of postoperative seromas. The prevalence of seroma was 23% in the muscle-sparing group and 0% in the standard incision group (p = 0.0125). We have demonstrated that the muscle-sparing incision may be a reasonable alternative to the standard posterolateral approach."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Hepatocellular carcinoma presenting with pyrexia and leukocytosis: report of five cases. In the past 26 years we have encountered five patients with primary liver malignancy clinically characterized by high remittent fever and leukocytosis mimicking liver abscess. Two patients underwent exploratory laparotomy, and drainage was carried out in another. The clinical courses went rapidly downhill. The liver was cirrhotic in two patients. The interior of the main mass was almost totally necrotic in four cases. Histologically, the malignant cells in the main portion resembled sarcoma, but in some areas cells appeared epithelial with eosinophilic cytoplasm and were in a trabecular arrangement, except for one case not subjected to autopsy in which histological study was inadequate because of extensive necrosis. It seems that these neoplasms were very poorly differentiated hepatocellular carcinomas rather than combinations of sarcoma and hepatocellular carcinoma. These patients, therefore, may represent a distinct clinicopathological type of hepatocellular carcinoma that is very rare in Japan but perhaps more common in South Africa, where similar cases have been clinically described in larger numbers."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Histologic evaluation of the width of soft tissue necrosis adjacent to carbon dioxide laser incisions. This study evaluated the width of tissue necrosis lateral to carbon dioxide laser incisions on human intraoral excisional biopsy specimens. Measurements were made on specimens including epithelium, muscle, dense and loose connective tissue, and salivary gland. Results showed a mean width of tissue necrosis of 86 microns in epithelium, 85 microns in muscle, 51 microns in loose connective tissue, 96 microns in dense connective tissue, and 41 microns in salivary gland. The range of thermal necrosis in different tissue types is probably based on the water content within each type. A cellular partially homogenized zone of reversible thermal damage up to 500 microns in width was visible adjacent to the zone of thermal necrosis. The relatively narrow width of tissue necrosis with this technique may account for the claimed superior properties of laser-induced wounds compared with those created by electrosurgery."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "High risk of severe bleeding in aged patients with chronic idiopathic thrombocytopenic purpura. The purpose of this study was to estimate the incidence and to establish which factors were associated with an increased risk of hemorrhagic complications in an historic cohort of 117 consecutive and unselected patients with chronic idiopathic thrombocytopenic purpura (ITP). Sixty-eight patients (58%) underwent medical treatment and/or splenectomy and 33 (48% of treated) achieved a complete stable remission. At equivalent platelet count the incidence of major hemorrhagic complications was significantly higher in aged (greater than 60 years) than in younger (less than 40 years) patients (10.4% v 0.4%/pt-y, relative risk = 28.9, P less than .01). A previous hemorrhagic event was identified as another major risk factor for hemorrhage (relative risk = 27.5, P less than .0005), while hypertension and underlying disorders had no influence. We conclude that age more than 60 years and a previous history of bleeding are major risk factors for severe hemorrhages in adults with ITP."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "A retroviral promoter is sufficient to convert proto-src to a transforming gene that is distinct from the src gene of Rous sarcoma virus. The src genes of four natural isolates of avian sarcoma viruses differ from cellular proto-src in two genetic substitutions: the promoter of the cellular gene is replaced by a retroviral counterpart, and at least six codons from the 3' terminus are replaced by retroviral or heterologous cell-derived elements. Since virus constructs with a complete proto-src coding region failed to transform avian cells but acquired transforming function by point mutations of various codons, it has been proposed that point mutation is sufficient to convert proto-src to a transforming gene. However, promoter substitution is sufficient to convert two other proto-onc genes, proto-ras and proto-myc, to retroviral transforming genes. In view of this, we have reexamined whether promoter substitution, point mutation, or both are necessary to convert proto-src into a retroviral transforming gene. It was found that a recombinant virus (RpSV), in which the src gene of Rous sarcoma virus (RSV) was replaced by the complete coding region of proto-src, transformed quail and chicken embryo cells. The oncogene of RpSV differs from the src gene of RSV in three genetic properties: (i) it is weaker--e.g., transformed cells are flatter; (ii) it is slower--e.g., focus formation takes 9 to 12 days compared to 4 days for RSV; and (iii) its host range is narrower than that of RSV--e.g., only subsets of heterogeneous embryo cells are transformed by RpSV even after weeks or months. Replacement of the proto-src 3' terminus of RpSV by that of src from RSV generates a recombinant virus (RpvSV) that equals RSV in transforming function. It is concluded that a retroviral promoter, naturally substituted via illegitimate recombination with retroviruses, is sufficient to convert at least three proto-onc genes, src, myc, and ras, to retroviral transforming genes."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Two types of abnormal somatosensory evoked potentials in chronic cerebellar ataxias. To investigate subclinical sensory impairment in spinocerebellar degenerations, median nerve somatosensory evoked potentials (SEPs) were examined in 16 patients with chronic cerebellar ataxia who were originally diagnosed by clinical neurologists as having olivopontocerebellar atrophy (OPCA). Two types of abnormal SEP patterns were found in six patients. Two patients had the SEP pattern of peripheral neuropathy, which was also detected by peripheral sensory nerve conduction studies. Four patients had abnormal SEPs seen in patients with the lesions in the central nervous system (dorsal column, medial lemniscus). Magnetic resonance imaging (MRI) showed multiple sclerosis (MS). It is possible that clinically diagnosed OPCA sometimes includes a similar form of Friedreich's ataxia with subclinical sensory fiber neuropathy detected by SEPs and peripheral sensory conduction studies. In cases of lesions in the central nervous system demonstrated by both SEPs and MRI, there must be a follow-up in order to make a final diagnosis. In those cases, an alternative diagnosis of MS must be considered when the temporal profile of symptoms and signs characteristic of MS is observed."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Management of premature removal of the percutaneous gastrostomy. Percutaneous endoscopic gastrostomy (PEG) has become the preferred method of enteral access for nutritional support. With increased use of this modality, complications are encountered more frequently. Premature withdrawal, inadvertent removal of the gastrostomy tube within the first seven days after insertion, before adherence of the gastric serosa to the parietal peritoneum, has been an indication for laparotomy. This report describes the treatment of premature withdrawal by immediate endoscopic replacement. Over an 18-month period, 271 patients underwent insertion of a PEG. Five patients (1.8%) who inadvertently removed their gastrostomy tube within seven days of insertion were treated with immediate replacement using the retrograde string technique, avoiding laparotomy. All five PEGs were successfully replaced through the same gastrostomy site. Despite the presence of pneumoperitoneum, no patient developed peritonitis or other septic complications. Premature gastrostomy tube withdrawal is safely managed by endoscopic replacement and observation. Laparotomy is unnecessary and potentially meddlesome."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Combined laryngeal framework medialization and reinnervation for unilateral vocal fold paralysis. The laryngeal framework-Silastic implant technique has become an increasingly attractive alternative to Teflon injection, particularly when there is fixation of the cricoarytenoid joint or the defect to be corrected is larger than usual; but it does not restore ability to change tension in the vocal fold. Unilateral vocal fold reinnervation can overcome this drawback and, when used in conjunction with surgical medialization, may offer return of function very close to normal. Twenty-nine patients with unrecovered unilateral vocal fold paralysis and/or fixation of the cricoarytenoid joint have been managed by use of a Silastic implant combined with unilateral vocal fold reinnervation with no complications. Voice improvement has been assessed on preoperative and postoperative voice recordings. The combined surgical techniques for reinnervation and a modification of Silastic implantation via the laryngeal framework approach are reported."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Opiates suppress carrageenan-induced edema and hyperthermia at doses that inhibit hyperalgesia. This study determined whether opiates alter vascular components of inflammation (hyperthermia, edema and plasma extravasation) in addition to the suppression of hyperalgesia. Rats were administered carrageenan into one hind paw and saline into the other hind paw, followed by i.p. injection of morphine (0.2-5.0 mg/kg) or saline at 60 min, and testing at 90 min after hind paw injections. Morphine produced a dose-dependent reduction in carrageenan-induced hyperalgesia (17-53%), hyperthermia (39-53%) and edema (24-36%). Morphine treatment did not alter the temperatures of the contralateral saline-injected paws, indicating that opiate suppression of hyperthermia was not confounded by alterations in systemic body temperature or blood flow. The opiate effects on inflammation were stereospecific since levorphanol (1 mg/kg), but not dextrorphan (1 mg/kg), suppressed carrageenan-evoked hyperalgesia, hyperthermia and edema. Pre-treatment with naltrexone (1.5 mg/kg) blocked the effects of a 5 mg/kg dose of morphine sulfate on hyperalgesia, hyperthermia and edema. In a separate study, i.v. injection of morphine sulfate (2 mg/kg) reduced plasma extravasation by 41% (P less than 0.01). Morphine administration resulted in significantly greater increases in paw withdrawal latencies in the inflamed (38-139%) than the contralateral, saline-treated paws (4-19%). The results indicate that opiates exert a moderate, though significant, reduction in the vascular signs of inflammation in addition to their reduction of hyperalgesia. The mechanisms for this vascular effect involve inhibition of both vasodilation (as indicated by a decrease in hyperthermia) and inhibition of vascular permeability. In addition, opiates exhibit enhanced antinociceptive effects in inflamed paws, even when compared to uninjured paws in the same animal."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Benzodiazepine tranquilizers and the risk of accidental injury. To determine whether benzodiazepine tranquilizers increase the risk of accidental injury requiring medical attention, we used pharmacy claims submitted to a large third-party payer to identify 4,554 persons who had been prescribed these agents and a matched control group of 13,662 persons who had been prescribed drugs other than benzodiazepines. We then used diagnoses recorded on claims submitted by medical care providers to identify all accident-related care received by these persons during three months before their first-observed prescription for a benzodiazepine or nonbenzodiazepine agent, respectively, and six months subsequently. We found accident-related care was more likely among persons who had been prescribed benzodiazepines; among these persons, the probability of an accident-related medical encounter was higher during months in which a prescription for a benzodiazepine had recently been filled compared to other months; and persons who had filled three or more prescriptions for these agents in the six months following initiation of therapy had a significantly higher risk of an accident-related medical event than those who had filled only one such prescription. Approximately two-fold risks of accident-related care were found, after controlling for age, sex, and prior utilization."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Cervical lymph nodes from an unknown primary tumor in 190 patients. Over 10 years, 475 patients with isolated lateral neck masses were evaluated: 190 with lymph nodes from an unknown primary tumor (LNUP), 188 with neck lymphomas, 78 with benign tumors, 10 with sarcomas, and 9 with chemodectomas. This study focused on the patients with LNUP. Only 86 patients were treated with surgery (plus radiotherapy). Other patients were treated with radiotherapy (84) or chemotherapy (13) or had no treatment (7). For the overall population, failures in the neck occurred in 51% of the patients and distant metastases in 27%, while primary tumors appeared in 16%. Survival rates at 3, 5, and 10 years were 27%, 19%, and 7%, respectively, for the overall population and 45%, 35%, and 19%, respectively, for the surgical group. The diagnosis and therapeutic approach had a direct effect on neck control; failure in the neck occurred in 7 of 47 patients (15%) when fine needle aspiration and radical neck dissection with radiotherapy were performed, in 5 of 12 patients (42%) when fine needle aspiration and modified neck dissection with radiotherapy were used, in 5 of 12 patients (42%) when adenectomy diagnosis and radiotherapy treatment were performed, and in 6 of 11 patients (54%) when diagnosis by incisional biopsy was performed prior to admission, despite subsequent radical neck dissection and radiotherapy treatment. In our opinion, panendoscopy and fine needle aspiration should be the first-line diagnostic approach. When cytologic diagnosis proves impossible, the second-line approach must consist of cervical exploration with frozen section examination and excisional biopsy, followed by immediate appropriate treatment. In cases of LNUP, radical neck dissection seems to be preferable."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Saltpeter ingestion. A 37-year-old man presented to the emergency department after an attempt to self-treat his priapism with saltpeter (K+NO3). Initially he had a potassium of 7.6 with electrocardiographic changes and a markedly elevated CO2. The potassium and carbon dioxide normalized in less than 24 hours with standard treatment for hyperkalemia. Hyperkalemia is expected with large oral potassium ingestion; and the elevated CO2 was spurious, caused by the misreading of serum nitrates by the Ektachrom 700 system. Ingestion of K+NO3 should be added to the differential of hyperkalemia with a markedly elevated CO2."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Clinicopathologic studies of children who die of acute lower respiratory tract infections: mechanisms of death. Clinicopathologic correlations for 71 cases of fatal pneumonia in children were determined. The mechanism of death for these patients was multifactorial. Severe pneumonia alone accounted for 11 deaths (15.5%). Pneumonia associated with sepsis occurred in 42 children (59.2%). Heart failure (8.5%), hypovolemia (4.2%), and nosocomial infection (12.6%) were also seen in children with fatal acute lower respiratory tract infection. Extensive consolidation, squamous metaplasia, and hyaline membranes were present in the lungs of these children. Patients with severe disease must receive, in addition to antibiotics for acute episodes, individualized intensive respiratory and supportive care. Since these types of care are not available in poor communities, vaccination against measles and vitamin A supplementation for malnourished children may ameliorate the conditions that appear to predispose these children to severe or fatal disease."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Peritoneal closure or non-closure at cesarean. The value of peritoneal closure at the time of cesarean birth was evaluated prospectively. Two hundred forty-eight women undergoing low transverse cesarean through a Pfannenstiel skin incision were assigned to one of two groups: peritoneum open (N = 127) or peritoneum closed (N = 121). The mean (+/- SEM) surgical time in the open group (48.1 +/- 1.2 minutes) was significantly less than for the closed group (53.2 +/- 1.4 minutes) (P less than .005). There were no postoperative differences between the groups in the incidence of wound infection, dehiscence, endometritis, ileus, and length of hospital stay. Our study suggests that leaving the parietal peritoneum unsutured is an acceptable way to manage patients at cesarean delivery."
  },
  {
    "category": "5: general pathological conditions",
    "abstract": "Postlaminectomy ossified extradural pseudocyst. Case report. A large ossified spurious meningocele accompanied by recurrent lumbar disc herniation occurred 7 years after posterior intervention for laminectomy and discectomy in a 53-year-old man. The cyst wall, histologically composed of mature bone tissue, was sparsely covered with connective tissue and lined with fibrocyte- or fibroblast-like cells on the inside. The ossified pseudocyst was presumed to have originated from a minute defect in the dura mater which occurred at the time of the first operation."
  }
]